[{"articles.date":1510981932000,"articles.startDate":1510963200000,"articles.modified":true,"articles.bodyText":"<p><span class=\"votsikko\">Olen</span> kaksi kertaa tämän syksyn aikana joutunut Helsingin ja Hämeenlinnan välillä seuraamaan sivusta sellaisen matkustajan kohtelua, joka on noussut lähijunaan ilman lippua. Molemmissa tapauksissa oli ilmiselvää, että matkustaja oli ihan aidosti luullut voivansa ostaa lipun vasta junassa.\n</p><p>Muutama viikko sitten lipun osto onnistui matkustajan älypuhelimella konduktöörin ohjeiden mukaan. Puuhaan meni varttitunnin verran aikaa.\n</p><p>Viime sunnuntain välisenä yönä Tikkurilasta Tampereelle matkalla olleella ulkomaalaisella ei ollut yhtä hyvä onni. Junassa ei lippua myyty, eikä maksaminen matkustajan puhelimella onnistunut. Hänen vieressään istunut kanssamatkustaja yritti ystävällisesti auttaa häntä saamaan kännykkäänsä lipun niin, että se olisi ostettu hänen määränpäässään Tampereella, mutta siihenkään ei joko systeemi tai asianomaisten käytössä ollut tekniikka taipunut.\n</p><p>Matkustaja ohjattiin kahden konduktöörin voimin ulos junasta Riihimäellä. Häntä neuvottiin ostamaan lippu Riihimäen aseman automaatista ja jatkamaan matkaa seuraavalla junalla. Oli lähes puoliyö. Seuraava juna lähti Riihimäeltä tunnin päästä, kello 0.44.\n</p><p>Viereiseltä penkiltä apuaan tarjonnut matkustaja yritti vedota henkilökuntaan, mutta hänen käskettiin tiukasti olla puuttumatta asiaan.\n</p><p>Matkustajien näkökulmasta lähijunien lipunmyynnin lopettaminen on ollut virhe. Virheenä sitä näyttävät pitävän myös konduktöörit \n<a href=\"https://www.hs.fi/paivanlehti/14112017/art-2000005448003.html\">(HS Kaupunki 14.11.)</a>. VR:n toimintakulttuurista ei kerro hyvää se, että he uskaltavat puhua asiasta vain nimettöminä.\n</p><p>On ihan kummallista, että matkustajan ulos heittäminen junasta on ainoa, mitä konduktöörit voivat tehdä, jos joku on ilman lippua. Ettei ole edes mahdollisuutta antaa matkan jatkua niin, että matkustajalta perittäisiin korotettu maksu.\n</p><p>Kokonaan oma tarinansa on se, mitä muuta VR:n tapa ”kehittää” lippupalvelujaan merkitsee niille maaseudulla asuville ihmisille, jotka eivät voi käyttää tietotekniikkaa ja älypuhelimia tai edes pankkikorttia.\n</p><p>\n<strong>Pirkko Keskinen</strong>\n</p><p>\n<strong>Nurmes</strong>\n</p>","articles.cellType":"article","articles.hardPaywall":false,"articles.premiumArchived":false,"articles.mainHeader":"Kun junalipun ostaminen kännykällä ei onnistunut, konduktöörit poistivat matkustajan pimeään yöhön","articles.subHeader":"Onko liputon matkustaja todellakin aina heitettävä junasta?","articles.blockType":"article","articles.lead":"Onko liputon matkustaja todellakin aina heitettävä junasta?","articles.departmentTitle":"Mielipide","articles.departmentId":1,"articles.shareToken":"90f52756d8e41e0b3c093dfe8a8e80f6","articles.mainTag.title":"Mielipide","articles.mainTag.id":"2000001960244","articles.layoutModel":"M","articles.category":"Mielipide | Mielipide","articles.secondaryTags.0.title":"VR ja junaliikenne","articles.secondaryTags.0.id":"2000001955384","articles.secondaryTags.1.title":"Konduktöörit","articles.secondaryTags.1.id":"2000001965397","articles.id":"2000005453840"},{"articles.date":1510994239000,"articles.startDate":1510980576000,"articles.modified":true,"articles.bodyText":"<p><span class=\"paikka\">Washington</span>\n</p><p>\n<span class=\"votsikko\">Lauri </span>Markkasen Chicago Bulls hankki kauden kolmannen voittonsa, kun se kukisti Charlotte Hornetsin viime yön trilleriottelussa pistein 123–120.\n</p><p>Markkanen pelasi taas vahvan ottelun. Suomalainen heitti 16 pistettä, otti seitsemän levypalloa ja jakoi kolme korisyöttöä.\n</p><p>Heittoprosentitkin olivat jälleen kunnossa, sillä pelitilanneheitoista Markkanen upotti viisi yhdestätoista ja kolmosista kolme kahdeksasta.\n</p><p>Mutta mikä tärkeintä: viime sekunneilla Markkanen ratkaisi Chicagolle voiton.\n</p><p>\n<span class=\"votsikko\">Chicago</span> Bullsin pelaajat ovat joutuneet kovaan kouluun. Kokeneiden NBA-ammattilaisten on pitänyt oppia, että joukkueen peli pyörii nyt uuden tolpan ympärille. Tolppa on 213 senttiä pitkä ja nimeltään Lauri Markkanen.\n</p><p>Aiemmissa peleissä chicagolaisilla on ollut suuria vaikeuksia syöttää palloa 20-vuotiaalle suomalaisnuorukaiselle, mutta vähitellen se alkaa sujua. Takamiehet tuovat pallon ylös Markkasen kautta ja alkavat löytää suomalaisen myös korin alta.\n</p><p>Se tekee koko joukkueesta paremman, sillä Markkanen ei hae sokeasti omia ratkaisuja vaan jakaa palloa paremmassa heittopaikassa olevalle joukkuetoverilleen. Näin minä itse -pelityyliin tottuneet amerikkalaispelurit oppivat hiljalleen eurooppalaisen hyvinvointiajattelun parhaita puolia.\n</p><p class=\"embedded_html\" html-id=\"2000005454658_0\"></p><p>\n<span class=\"votsikko\">Haastatteluissa </span>Markkanen sanoo usein, ettei halua pakottaa peliään vaan antaa sen tulla luokseen. Se tarkoittaa sitä, että Markkanen heittää, kun hänellä on heittopaikka, mutta syöttää, ellei ole.\n</p><p>Charlotte-pelin ensimmäisellä puoliajalla paikkoja riitti. Markkanen heitti 14 pistettä ja otti viisi levypalloa. Tasaisen vauhdin taulukolla suomalainen oli matkalla kohti piste-ennätystään.\n</p><p>Koripallo ei ole kuitenkaan hiihtoa. Toisella jaksolla Markkanen ei tehnyt kuin kaksi pistettä, mutta se ei tarkoittanut, että hän olisi pelannut huonosti. Charlotte vain puolusti häntä tarkasti, mikä avasi heittopaikkoja muille.\n</p><p>Lopulta Chicago kaukoheittäjä \n<a href=\"/henkilo/Justin+Holiday+\" class=\"nimilinkki\">Justin Holiday </a>viimeisteli 27 ja nopeajalkainen \n<a href=\"/henkilo/Kris+Dunn+\" class=\"nimilinkki\">Kris Dunn </a>22 pistettä.\n</p><p>\n<span class=\"votsikko\">Chicag</span>o ja Charlotte taistelivat tasaisesti alusta loppuun. Molemmilla oli takanaan viiden ottelun tappioputki, jota kumpikaan ei halunnut pidentää.\n</p><p>Charlotte lähti peliin selvänä ennakkosuosikkina, sillä joukkueella riittää tähtipelaajia, kuten huipputakamies \n<a href=\"/henkilo/Kemba+Walker+\" class=\"nimilinkki\">Kemba Walker </a>ja sentteri \n<a href=\"/henkilo/Dwight+Howard\" class=\"nimilinkki\">Dwight Howard</a>. Joukkueen suurin tähti istuu kuitenkin katsomossa: omistaja \n<a href=\"/henkilo/Michael+Jordan\" class=\"nimilinkki\">Michael Jordan</a>.\n</p><p>Chicago lähti kuitenkin peliin aivan eri ilmeellä kuin edellisiin otteluihinsa, sillä pelaajat tiesivät, että Charlotte oli hyvällä pelillä kaadettavissa toisin kuin edellispelien San Antonio tai Oklahoma. Kotikatsomolle tarjottiin nyt kunnon taistelua.\n</p><p>\n<span class=\"votsikko\">Markkanen</span> pelasi toisen puoliajan joukkueelle, mutta nousi kuitenkin esiin ratkaisevalla hetkellä.\n</p><p>Chicago johti yhdellä pisteellä, kun peliä oli jäljellä kymmenen sekuntia. Aikalisän jälkeen Charlotte pelasi pallon Kemba Walkerille, joka oli tehnyt pelissä jo 47 pistettä.\n</p><p>Walker harhautti taas kerran vartijansa ja pääsi ajamaan korille Markkasta vastaan. Suomalainen lähti torjuntaan, mutta vetikin kätensä takaisin, eikä Walker saanutkaan odottamiaan vapaaheittoja.\n</p><p>Yllättynyt Walker missasi täysin vapaan layupin. Markkanen kahmaisi levypallon, eikä Charlotte voinut kuin rikkoa. Kylmähermoisesti suomalainen pani molemmat vapaaheitot koriin.\n</p><p>Charlotten lottoheitto summerin soidessa jäi lyhyeksi, joten Chicago otti kauden kolmannen voittonsa.\n</p><p>\n<span class=\"votsikko\">Seuraavaksi</span> Markkanen pääsee suureen länteen. Neljän pelin matka alkaa Phoenixista ja huipentuu viikon kuluttua lauantaiaamuna Suomen aikaa, kun Chicago kohtaa Oaklandissa hallitsevan mestarin Golden State Warriorsin.\n</p><p>Ensimmäinen peli \n<a href=\"/henkilo/Stephen+Currya+\" class=\"nimilinkki\">Stephen Currya </a>ja \n<a href=\"/henkilo/Kevin+Durantia+\" class=\"nimilinkki\">Kevin Durantia </a>vastaan on suomalaistähdelle varmasti unohtumaton kokemus, mutta Chicagon nuorukaisten kannattaa pakata pyörityksen varalta pahoinvointilääkkeet matkalaukkuun\n</p>","articles.cellType":"article","articles.hardPaywall":false,"articles.premiumArchived":false,"articles.mainHeader":"Chicago voitti vihdoin – Markkanen nousi ratkaisijaksi viime sekunneilla","articles.subHeader":"Markkanen kahmaisi puolustuspään levypallon loppusekunneilla, eikä Charlotte voinut kuin rikkoa. Suomalainen upotti molemmat vapaaheittonsa.","articles.mainPicture.height":671,"articles.mainPicture.width":978,"articles.mainPicture.url":"https://hs.mediadelivery.fi/img/{type}{width}/a1373867542548ad863970b39b70ecf6.jpg","articles.mainPicture.caption":"Lauri Markkanen teki 16 pistettä, kun Chicago otti kauden kolmannen voittonsa.","articles.mainPicture.photographer":"Dylan Buell / Getty Images","articles.mainPicture.id":"2000005454656","articles.blockType":"article","articles.lead":"Markkanen kahmaisi puolustuspään levypallon loppusekunneilla, eikä Charlotte voinut kuin rikkoa. Suomalainen upotti molemmat vapaaheittonsa.","articles.departmentTitle":"Urheilu","articles.departmentId":1,"articles.shareToken":"6162e5fadc6448269f1e42443bfef600","articles.mainTag.title":"NBA","articles.mainTag.id":"2000005266329","articles.layoutModel":"M","articles.externalUrl":"https://embed.is.fi/ext/embed/?url=https%3A%2F%2Ftwitter.com%2Fchicagobulls%2Fstatus%2F931727482922979328","articles.url":"https://embed.is.fi/ext/embed/?url=https%3A%2F%2Ftwitter.com%2Fchicagobulls%2Fstatus%2F931727482922979328","articles.category":"Urheilu","articles.editors.0.name":"Saska Saarikoski HS","articles.editors.0.hsEditor":false,"articles.editors.0.hidePicture":true,"articles.embeddedContent.0.content":"<iframe src=\"https://embed.is.fi/ext/embed/?url=https%3A%2F%2Ftwitter.com%2Fchicagobulls%2Fstatus%2F931727482922979328\" class=\"autoresize\" width=\"100%\" height=\"\" scrolling=\"no\" frameborder=\"0\" style=\"border:none;min-width: 100%;width: 100px;*width: 100%;\"></iframe>","articles.embeddedContent.0.contentUrl":"https://embed.is.fi/ext/embed/?url=https%3A%2F%2Ftwitter.com%2Fchicagobulls%2Fstatus%2F931727482922979328","articles.embeddedContent.0.id":"2000005454658_0","articles.secondaryTags.0.title":"Koripallo","articles.secondaryTags.0.id":"2000001955115","articles.secondaryTags.1.title":"Lauri Markkanen","articles.secondaryTags.1.id":"2000004872884","articles.secondaryTags.2.title":"Saska Saarikoski","articles.secondaryTags.2.id":"2000001958178","articles.id":"2000005454658"},{"articles.date":1510977767000,"articles.startDate":1510963200000,"articles.modified":true,"articles.bodyText":"<p><span class=\"votsikko\">Olen</span> ollut 40 vuotta lääkärinä ja 30 vuotta terveydenhuollon johtotehtävissä. En ole koskaan nähnyt Suomen terveyspolitiikkaa niin sekaisin kuin nyt. Kyynisesti voisi sanoa, että sitä saa mitä tilaa.\n</p><p>\n<span class=\"votsikko\">Valtiovalta</span> ja osa kunnista näyttävät menettäneen kokonaan otteen terveydenhuollosta, joka siirtyy ryminällä markkinavoimien ohjaukseen. Länsi-Pohjan keskussairaalan ulkoistus on vain yksi esimerkki. ­Julkista terveydenhuoltoa rationalisoidaan ankarilla asetuksilla. Sitten kuitenkin sallitaan ­yksityisille sairaaloille se, mikä julkisilta kielletään.\n</p><p>Houkutus kunnille kiertää lait ja asetukset on suuri. Samaa julkista rahaa ryhdytäänkin ohjaamaan yksityisille toimijoille.\n</p><p>\n<span class=\"votsikko\">Vieläkin</span> omituisempia asioita tapahtuu. Terveydenhuoltolaki antaa potilaalle oikeuden valita julkisen sairaalan. Tätä kierretään siten, että yksityislääkäri lähettää potilaan julkiseen ­sairaalaan, mutta leikkausta ei kuitenkaan tehdä siellä vaan ­yksityisessä sairaalassa. Sieltä lasku hoidosta kulkee taas julkiseen sairaalaan – jossa potilas ei ole ollutkaan – ja sitten potilaan oman alueen sairaanhoitopiiriin ja lopulta potilaan kotikunnan maksettavaksi.\n</p><p>Maksaja ei ole missään vaiheessa nähnyt potilasta tai ­lähettänyt tätä hoitoon eikä edes tiedä, mistä maksetaan. Mitään julkisten varojen käytön kontrollia ei tässä ole, vaan piikki on niin sanotusti auki.\n</p><p>Tämän toimintamallin yksityiskohtaiseen kuvailemiseen ei nyt ole tilaa. Tätä ”mallia” käytetään niin Varkaudessa kuin Siikalatvassa ja kohta koko ­Suomessa.\n</p><p>Tämän rinnalla on meneillään uuden valinnanvapauslain valmistelu. Lausunnolle lähetetyn ehdotuksen mukaan jopa puolet nykyisten julkisten sairaaloiden toiminnasta siirtyisi markkinoille. Tämä vaarantaisi sairaaloiden päivystysvalmiuden ja siirtäisi hoidon painopisteen vakavien sairauksien hoidosta pikkuvaivojen hoitoon.\n</p><p>\n<span class=\"votsikko\">Kaiken</span> edellä kerrotun taus­talla toimivat terveydenhuollon suuryritykset, jotka ovat ostaneet ylihinnalla markkinoilta pois pienemmät toimijat. Tämä strategia tähtää niin vahvan aseman saamiseen, että julkinen valta tulee riippuvaiseksi näistä ja asteittain renki muuttuu isännäksi – ja veronmaksaja maksaa. Olen syvästi huolissani Suomen terveyspolitiikan suunnasta.\n</p><p>\n<strong>Aki Lindén</strong>\n</p><p>\n<strong>toimitusjohtaja, Hus</strong>\n</p>","articles.cellType":"article","articles.hardPaywall":false,"articles.premiumArchived":false,"articles.mainHeader":"Husin toimitusjohtaja HS:n mielipidepalstalla: ”En ole koskaan nähnyt Suomen terveyspolitiikkaa niin sekaisin kuin nyt”","articles.subHeader":"Valtiovalta ja osa kunnista näyttävät menettäneen kokonaan otteen terveydenhuollosta, joka siirtyy ryminällä markkinavoimien ohjaukseen.","articles.blockType":"article","articles.lead":"Valtiovalta ja osa kunnista näyttävät menettäneen kokonaan otteen terveydenhuollosta, joka siirtyy ryminällä markkinavoimien ohjaukseen.","articles.departmentTitle":"Mielipide","articles.departmentId":1,"articles.shareToken":"9cfd8487e44390a7f7bd9b7d9aa7b307","articles.mainTag.title":"Mielipide","articles.mainTag.id":"2000001960244","articles.layoutModel":"M","articles.category":"Mielipide","articles.secondaryTags.0.title":"Sote-uudistus","articles.secondaryTags.0.id":"2000001957417","articles.secondaryTags.1.title":"Terveydenhoito","articles.secondaryTags.1.id":"2000001955548","articles.id":"2000005453757"},{"articles.date":1510977670000,"articles.startDate":1510963200000,"articles.modified":true,"articles.bodyText":"<p class=\"embedded_picture\" picture-id=\"2000005454449\" data-alignment=\"right\"></p><p>\n<span class=\"votsikko\">Vanhemman</span> liiallinen sosiaalisen median, pelien ja muiden digitaalisten sisältöjen käyttö heikentää pienen lapsen kehityksen edellytyksiä. Runsas ja nimenomaan ennakoimaton älypuhelimella, tabletilla tai tietokoneella olo häiritsee lapsen ja vanhemman suhdetta.\n</p><p>Kun vanhempi ei kykene säätelemään mediankäyttöään lapsen ja perheen edun mukaisesti, on kyse riippuvuudesta. Runsas digisisältöjen käyttö heikentää vanhemman keskittymiskykyä ja vähentää suoraa vuorovaikutusta lapsen kanssa. Vanhemmat antavat myös mallin lapsen omalle mediankäytölle.\n</p><p>Digisisältöjen on usein kaupallisen logiikan mukaisesti tarkoituskin tehdä käyttäjänsä riippuvaisiksi: ­mitä pitempään digisisältöjen parissa viihtyy, sen vaikeampi niistä on pysyä erossa. ­Yhdysvaltalaisen tutkimuksen mukaan aikuiset aliarvioivat pahasti digisisältöjen parissa käyttämänsä ajan.\n</p><p>Riippuvuuden muodostumisen riskiä lisää se, että digi­sisältöjen ­ääreen pääsee helposti laitteilla, jotka kulkevat jatkuvasti mukana.\n</p><p>\n<span class=\"votsikko\">Pohjoisamerikkalaisen</span> lasten­lääkärien järjestön (American Academy of Pediatrics) suosituksen ­mukaan alle puolitoistavuotiailla ei pitäisi olla lainkaan ”ruutuaikaa”. Sen jälkeen voidaan aloittaa varovainen digitaaliseen me­diaan tutustuminen, mutta 2–5-vuotiailla ruutuaika pitäisi rajoittaa korkeintaan tuntiin päivässä, silloinkin yhdessä vanhemman kanssa.\n</p><p>Suomessa ylikorostetaan lapsen ­oikeutta\n<em> </em>mediaan ja vuorovaikutuksen väistämätöntä muuttumista mediavälitteiseksi. Nykyisin mainostetaan jopa yksivuotiaille suunnattuja älypuhelinsovelluksia. Digisisältöihin uppoutunut vanhempi viihdyttää liian usein lasta antamalla tämän käyttöön oman älypuhelimen tai tabletin.\n</p><p>Jokaisella lapsella on oikeus vanhempaan, joka on kiinnostunut lapsen kokemuksista, lapselle tärkeistä ihmisistä ja pienistä arjen tapahtumista. Lapsella on oikeus kanssakäymiseen, joka ei nojaa tekno­logiaan tai katkeile, kun vanhempi äkkiä reagoikin puhelimeensa tuleviin viesteihin.\n</p><p>\n<span class=\"votsikko\">Neuvoloissa</span> on huomattu, että imettäessään monet äidit katsovat koko ajan älypuhelinta. Imetys on vuorovaikutustilanne, jonka pitäisi ainutlaatuisella tavalla tukea varhaista tunnesidettä ja edistää lapsen kehitystä. Mutta entä kun vauva ei saa katsekontaktia äitiin?\n</p><p>Leikkipaikoilla moni lapsi yrittää saada vanhemman mukaan puuhiinsa, mutta tämän huomio on kiinni älypuhelimessa. Digiriippuvaisilla vanhemmilla on myös keskimääräistä korkeampi kynnys rajoittaa lastensa digilaitteiden käyttöä. Suomessa saattaa olla kehittymässä uusi eriarvoistumisen ja laimin­lyönnin muoto.\n</p><p>\n<span class=\"votsikko\">Todellisen</span> vuorovaikutuksen vähäisyys ja varhainen uppoaminen virtuaalimaailmaan ovat yhdistelmä, joka saattaa myös heikentää lapsen kykyä tuntea empatiaa.\n</p><p>Empatia tarkoittaa eläytymis­kykyä toisten ihmisten ja luontokappaleiden tuntemuksia kohtaan sekä kykyä nähdä oma osuus toisen kärsimyksessä. Empatia ei kehity koneiden tai pelien avulla vaan ­ihmiseltä ihmiselle. Empatiaa vahvistamalla vähennetään kiusaa­mista.\n</p><p>Suomen eläinsuojeluyhdistysten liiton mukaan ilmoitukset lasten ­julmuudesta loukkaantuneita löytö­eläimiä kohtaan ovat lisääntyneet. Eläinten kiusaaminen on kär­jis­tynyt osoitus empatiakyvyn va­jeesta.\n</p><p>\n<span class=\"votsikko\">Suomen</span> tulevaisuutta lasketaan nyt niin kovaa vauhtia teknistymisen ja digitalisaation varaan, että vaarana on vauhtisokeus. Ainoa tie todellisen hyvinvoinnin lisäämiseen on kuitenkin ilman koneita tapahtuvan kanssakäymisen ja keskustelun tukeminen.\n</p><p>Tulisi kehittää digitaalisia sovelluksia, jotka lisäävät vanhemman uteliaisuutta oman lapsen persoonaan ja kuulumisiin. Vai kaatuisiko hanke siihen, että se vähentäisi laitteilla oloa ja olisi siten kaupallisesti kannattamaton?\n</p><p>Vanhemman digiriippuvuus tulee tunnistaa ja tunnustaa, ja siihen ­pitää saada apua ajoissa. Ammattilaisten on kannustettava vanhempia suoraan vuorovaikutukseen ja leikkiin pienen lapsen kanssa, ja kannustuksen kehityspsykologiset perusteet on tuotava selvästi esiin.\n</p><p>\n<strong>Marjukka Pajulo</strong>\n</p><p>\n<strong>Kirjoittaja on lastenpsykiatrian erikoislääkäri ja varhaislapsuuden psykiatrian dosentti Turun yliopistossa.</strong>\n</p>","articles.cellType":"article","articles.hardPaywall":false,"articles.premiumArchived":false,"articles.mainHeader":"Älypuhelin menee liian usein lapsen edelle – imettäessäänkin monet äidit katsovat koko ajan puhelinta","articles.subHeader":"Vuorovaikutuksen vähäisyys saattaa heikentää lapsen kykyä tuntea empatiaa, kirjoittaa lastenpsykiatrian erikoislääkäri Marjukka Pajulo.","articles.blockType":"article","articles.lead":"Vuorovaikutuksen vähäisyys saattaa heikentää lapsen kykyä tuntea empatiaa, kirjoittaa lastenpsykiatrian erikoislääkäri Marjukka Pajulo.","articles.departmentTitle":"Mielipide","articles.departmentId":1,"articles.shareToken":"3b54adbf66c2c916febfdf2d06092769","articles.mainTag.title":"Vieraskynä","articles.mainTag.id":"2000001960598","articles.layoutModel":"M","articles.category":"Mielipide | Vieraskynä","articles.secondaryTags.0.title":"Vanhemmuus","articles.secondaryTags.0.id":"2000001958394","articles.secondaryTags.1.title":"Nettiriippuvuus","articles.secondaryTags.1.id":"2000001965428","articles.secondaryTags.2.title":"Älypuhelimet","articles.secondaryTags.2.id":"2000001955487","articles.secondaryTags.3.title":"Sosiaalinen media","articles.secondaryTags.3.id":"2000001955966","articles.secondaryTags.4.title":"Tietokoneet","articles.secondaryTags.4.id":"2000001959493","articles.secondaryTags.5.title":"Kasvatus","articles.secondaryTags.5.id":"2000001960111","articles.secondaryTags.6.title":"Psykiatria","articles.secondaryTags.6.id":"2000001961846","articles.pictures.0.height":986,"articles.pictures.0.width":978,"articles.pictures.0.url":"https://hs.mediadelivery.fi/img/{type}{width}/547185c716f44000867142072352beb8.jpg","articles.pictures.0.caption":"Marjukka Pajulo","articles.pictures.0.id":"2000005454449","articles.id":"2000005454085"},{"articles.date":1510977600000,"articles.startDate":1510977600000,"articles.modified":false,"articles.bodyText":"<p><span class=\"votsikko\">Maan eteläosaan</span> leviää etelästä paikallisia vesisateita. Päivälämpötila on kahdesta viiteen astetta.\n</p><p>Maan keskiosassa on päivällä poutaa, mutta pilvisyys lisääntyy. Illalla voi sataa lunta.\n</p><p>Pohjois-Pohjanmaan ja Etelä-Lapin yllä on lumisadealue. Illalla lunta sataa enää Etelä-Lapin tienoilla. Keski- ja Pohjois-Lapissa on poutaa ja pilvipeite rakoilee paikoin.\n</p>","articles.cellType":"article","articles.hardPaywall":false,"articles.premiumArchived":false,"articles.mainHeader":"Etelään vettä ja pohjoiseen lunta","articles.subHeader":"Lauha lounaisvirtaus tuo lähivuorokauden aikana pääkaupunkiseudulle vesisateita. Rannikolla tuuli puhaltaa navakasti. Lämpötila on ylimmillään kuudessa asteessa.","articles.mainPicture.height":550,"articles.mainPicture.width":978,"articles.mainPicture.url":"https://hs.mediadelivery.fi/img/{type}{width}/ed3b91a443724739898f6f92a8c8e359.jpg","articles.mainPicture.caption":"Etelään vettä ja pohjoiseen lunta","articles.mainPicture.id":"2000005454173","articles.blockType":"article","articles.lead":"Lauha lounaisvirtaus tuo lähivuorokauden aikana pääkaupunkiseudulle vesisateita. Rannikolla tuuli puhaltaa navakasti. Lämpötila on ylimmillään kuudessa asteessa.","articles.departmentTitle":"Kotimaa","articles.departmentId":1,"articles.shareToken":"11c7a9c9be91540835ca361cc57567bf","articles.mainTag.title":"Sää","articles.mainTag.id":"2000001959217","articles.layoutModel":"M","articles.mainGraphicType":"video","articles.category":"Kotimaa","articles.secondaryTags.0.title":"HSTV","articles.secondaryTags.0.id":"2000001959354","articles.videos.0.title":"Etelään vettä ja pohjoiseen lunta","articles.videos.0.crossbowId":"3128867","articles.videos.0.thumbnail.height":550,"articles.videos.0.thumbnail.width":978,"articles.videos.0.thumbnail.url":"https://hs.mediadelivery.fi/img/{type}{width}/ed3b91a443724739898f6f92a8c8e359.jpg","articles.videos.0.thumbnail.caption":"Etelään vettä ja pohjoiseen lunta","articles.videos.0.thumbnail.id":"2000005454173","articles.videos.0.runtime":73,"articles.videos.0.id":"2000005454174","articles.id":"2000005454175"},{"articles.date":1510977744000,"articles.startDate":1510963200000,"articles.modified":true,"articles.bodyText":"<p><span class=\"votsikko\">Kunnianhimon</span> puutteesta Yhdysvaltain entistä Suomen-suurlähettilästä \n<a href=\"/henkilo/Bruce+Oreckia\" class=\"nimilinkki\">Bruce Oreckia</a> ei voi ainakaan syyttää. Marraskuun 6. päivä HS uutisoi, että Oreck aikoo ostaa VR:ltä Helsingin Vallilassa sijaitsevan Konepajan kiinteistön.\n</p><p>Torstai-iltana Konepajalla pidetyssä asukastilaisuudessa Oreck ilmoitti, että aikoo saada suunnittelemansa The Train Factoryn eli junatehtaan auki ainakin joiltakin osin jo ensi kesäksi.\n</p><p>Visiostaan naapurustolle puhuneen Oreckin mukaan tiloissa olisi ainakin ravintoloita, kahviloita ja tiloja erilaisille pienyrittäjille. Hänen haaveenaan on, että junatehtaasta tulisi dynaaminen kohtaamis- ja markkinapaikka, jossa olisi tilaa luovuudelle ja uuden kokeilemiselle.\n</p><p>”Vain mielikuvitus on rajana sille, mitä tänne voi tulla”, Oreck julistaa.\n</p><p>”Tavoitteeni on, että täällä voisi viettää päivän kyllästymättä.”\n</p><p>Paikka toimisi ainakin osittain enkelisijoittajaperiaatteella. Oreck lupaa tarjota aloitteleville yrittäjille tiloja maksutta. ”Kun he alkavat tehdä voittoa, saan siitä osuuden”, Oreck sanoo.\n</p><p>Ajatus on, että The Train Factoryssä olisi tilaa niin paikallisille pienyrittäjille kuin kansainvälisillekin ideoille.\n</p><p>\n<span class=\"votsikko\">Suuruudenhullu</span> projekti sai alkunsa, kun Konepajan naapurusto nousi viime vuonna vastustamaan saksalaisen rautakauppaketjun Bauhausin tuloa tiloihin. Yli 12&nbsp;000 ihmistä allekirjoitti vetoomuksen, jotta Konepaja säilytettäisiin tapahtuma- ja kirpputoripaikkana.\n</p><p>Syntyi Konepaja-liike, joka lähti etsimään yhteistyökumppaneita hankkeeseen. Oreck tarttui lopulta haasteeseen.\n</p><p>Vaikka tarkemmat suunnitelmat ovat vielä auki, yksi asia on Oreckin mukaan täysin selvä. ”Tästä ei tule perinteistä ostoskeskusta. En halua tänne maailmanlaajuisia brändejä tai ketjuliikkeitä ja -ravintoloita”, hän sanoo.\n</p><p>Ne eivät Oreckin mukaan sovi paikan suunnitelmissa olevaan energiseen ja innovatiiviseen henkeen. ”Tänne eivät myöskään sovi toiminnot, jotka vaativat runsaasti varastotilaa”, Oreck toteaa.\n</p><p>Sen sijaan vaikkapa tanssi, taide, musiikki tai yrittäjille suunnatut työskentelytilat sopisivat hänen näkemyksensä mukaan junatehtaalle.\n</p><p>Asukastilaisuudessa kuultiin myös naapuruston ajatuksia siitä, mitä tiloihin halutaan. Puheenvuoroissa nousi esiin muun muassa ajatus harrastelijateatterin sijoittumisesta tiloihin. Toiveita on tarkoitus kuulla myös jatkossa.\n</p><p>”Haluan kuulla teidän mielipiteitänne ja tietää myös, mitä te ette halua. Jos ette ole tyytyväisiä suunnitelmiin, soittakaa minulle”, Oreck sanoo.\n</p><p class=\"embedded_picture\" picture-id=\"2000005454400\" data-alignment=\"center\"></p><p>\n<span class=\"votsikko\">Ideoita </span>ja toiveita voi esittää esimerkiksi Konepaja-liikkeen Facebook-ryhmässä. Toistaiseksi ideoinnin ja suunnittelun eteenpäin viemiseen ei ole luotu rakenteita, sillä neuvottelut kiinteistökaupasta ovat yhä kesken.\n</p><p>”Jos omistan tämän 1.1.2018, alkaa piirtäminen ja suunnittelu”, Oreck sanoo.\n</p><p>Jos kauppa toteutuu, edessä on ensin laaja korjausurakka. Neliömetrejä Oreckin ja Konepaja-liikkeen havittelemassa kompleksissa on noin 25&nbsp;000, ja pelkästään kunnostettavia kattoikkunoita on 1,7 valtavasti. Kaupungilta pitää myös saada tarvittavat luvat.\n</p><p>”Esimerkiksi vuotava katto pitää korjata ja varmistaa, etteivät seinät kaadu. Pitää keksiä myös lämmitystapa”, Oreck sanoo.\n</p><p>Vanhaa tehdasrakennusta ei ole remontissa tarkoitus korjata ja silotella tunnistamattomaksi, vaan Oreck sanoo haluavansa säilyttää sen alkuperäisen hengen.\n</p><p>”Se juuri tekee tästä paikasta kiinnostavan ja ainutlaatuisen”, Oreck sanoo.\n</p><p>Erityisen innoissaan Oreck vaikuttaa olevan kattoikkunoista. Hän on vakuuttunut, että niistä lankeava valo lumoaa ihmiset. Toistaiseksi se vaatii hieman kuvittelemista, sillä pieniruutuiset ikkunat ovat valtaosin vanereiden tai vähintäänkin mustaakin mustemman lian peitossa.\n</p><p>Oreckin viestintäedustajan \n<a href=\"/henkilo/Karoliina+Kuusen+\" class=\"nimilinkki\">Karoliina Kuusen </a>mukaan Museoviraston kanssa on jo käyty keskusteluja korjaustöistä. Suunnitelmista on puhuttu myös poliitikkojen ja kaupungin eri alojen virkamiesten kanssa.\n</p><p>Idean vastaanotto on kuulemma ollut myönteinen. Se ei ole ihme: Oreckin ja Konepaja-liikkeen puuhaama junatehdas on juuri sellainen hanke, jollaisten syntymistä ja etenemistä Helsinki pyrkii \n<a href=\"https://www.hs.fi/paivanlehti/25082017/art-2000005339642.html\">uudella kaupunkistrategiallaan </a>pormestari \n<a href=\"/henkilo/Jan+Vapaavuoren+\" class=\"nimilinkki\">Jan Vapaavuoren </a>(kok) vision mukaisesti vauhdittamaan.\n</p><p>Ilahtunut oli hankkeen vastaanotto myös torstai-illan naapuritilaisuudessa. Harvoin asukastilaisuuksissa näkee 350 ihmisen joukkoa, joka kuuntelee niin hartaasti ja puhkeaa tuon tuosta raikuviin aplodeihin.\n</p><p class=\"embedded_picture\" picture-id=\"2000005454401\" data-alignment=\"right\"></p><p> Tilaisuuden henkeä kuvaavat hyvin myös puheen­vuorot, joissa tarjou­duttiin mukaan maalaus­talkoisiin sekä nostattamaan kansalais­painetta kaupungin prosessien vauhditta­miseksi.\n</p><p>Toki esille nousi myös huolia. Joku yleisöstä kysyi mahdol­lisista meluhaitoista.\n</p><p>”Nyt tämä rakennus on täysin kuollut. Kun tämä herätetään eloon, ääntä tulee väistämättä. En voi luvata kuolemanhiljaisuutta. Kaikki ei tule menemään kiinni kello 21”, Oreck sanoo.\n</p><p>”Täällä tulee olemaan ravintoloita, joissa tarjotaan alkoholia. Ei tänne kuitenkaan tule mitään discoa, jossa juhlitaan myöhään.”\n</p><p>\n<span class=\"votsikko\">Oreck</span> myöntää, että kaavailtu aikataulu on järjettömän tiukka ja projektin taloudelliset haasteet ovat valtavat. Vaikka Oreckin puheessa toistuvat kommentit hankkeen hulluudesta, ihan soitellen hän ei ole sotaan lähtenyt.\n</p><p>Ennen suurlähettilään pestiään Oreck on toteuttanut Yhdysvalloissa hieman vastaavantyyppisiä hankkeita, joissa on kunnostettu vanhoja rakennuksia uudenlaiseen käyttöön.\n</p><p>”Kaikkea ei voi tehdä kerralla. Hanke on tarkoitus toteuttaa pala kerrallaan”, Oreck sanoo.\n</p><p>Kyse ei Oreckin mukaan ole mistään harrastepuuhasta vaan vakavasti otettavasta liikeideasta. Hän uskoo vakaasti, että hanke kannattaa. Eikä hän ole yksin. Hankkeeseen on lähdössä mukaan myös muita sijoittajia ja kumppaneita.\n</p><p class=\"embedded_picture\" picture-id=\"2000005454402\" data-alignment=\"center\"></p><p>\n<span class=\"votsikko\">Konepaja-liike </span>otti Oreckiin yhteyttä loppuvuodesta 2016, ja tiloja käytiin katsastamassa yhdessä tämän vuoden tammikuussa. Konepaja-liikkeen aktiivin \n<a href=\"/henkilo/Jaakko+Blombergin+\" class=\"nimilinkki\">Jaakko Blombergin </a>mukaan Oreck otti liikkeeseen yhteyttä jokin aika sitten ja ilmoitti lähtevänsä mukaan hankkeeseen.\n</p><p>Vaikka kovin tarkkaa arviota hankkeen kustannuksista on ollut vaikea tehdä, yhteydenottoa on todennäköisesti edeltänyt hyvin perusteellinen harkinta ja myös jonkinlaiset laskelmat hankkeen kannattavuudesta.\n</p><p>Oreck on vuoden 2015 kesällä päättyneen suurlähettiläskautensa jälkeen asunut Helsingissä noin puolet vuodesta. ”Opetustyöni vuoksi tiiviimmin elokuusta joulukuuhun, mutta vähän joka kuukausi”, Oreck kertoo.\n</p><p>”Jos hanke toteutuu, tulen olemaan Suomessa suunnilleen saman verran kuin tähänkin asti, mutta hieman eri aikoina.”\n</p><p>Oreck aikoo vähentää opetustöitään ja julkisia esiintymisiään, jotta hän pystyy keskittymän projektiin. ”Suomessa viettämäni aika kuluu tulevina vuosina tähän”, hän sanoo.\n</p><h6>Tausta: Verojuristi ja kiinteistösijoittaja ihastui Suomeen </h6><p>\n<span class=\"votsikko\">Bruce</span> Oreck toimi Yhdysvaltojen Suomen-suurlähettiläänä vuoden 2009 syyskuusta vuoden 2015 heinäkuuhun. Hänet nimitti Yhdysvaltojen edellinen presidentti \n<a href=\"/henkilo/Barack+Obama\" class=\"nimilinkki\">Barack Obama</a>. Oreck on pisimpään toiminut Yhdysvaltain suurlähettiläs Suomessa, ja hänestä kehittyi diplomaattikunnan johtava mediapersoona.\n</p><p>Oreck on kasvanut New Yorkissa. Ennen diplomaattipestiään Oreck työskenteli öljy- ja kaasuyhtiöiden verojuristina sekä kiinteistöalalla. Vuosien ajan hän osti, kunnosti ja myi taloja, huoneistoja ja liiketiloja. Kiinteistösijoittaminen ei siis ole Oreckille uusi aluevaltaus.\n</p><p>Oreck mieltyi asemamaahansa Suomeen ja jäi komennuksensa jälkeen osittain asumaan Helsinkiin. Hän on viettänyt Suomessa noin puolet vuodesta ja toiminut muun muassa opettajana Aalto-yliopistossa. Miljonäärillä on kodit myös Meksikossa, Coloradossa, New Orleansissa ja Kanadassa.\n</p><p>\n<span class=\"votsikko\">Bruce Oreck</span> otti suurlähettiläsaikanaan aktiivisesti kantaa Helsingin ja myös koko Suomen asioihin. Hän on vaatinut muun muassa suomalaisten rakentamisnormien höllentämistä.\n</p><p>Yksi Oreckin viimeisimmistä avauksista pari kuukautta ennen suurlähettilään tehtävien jättämistä oli vaatia Kauppatorille kauniimpaa ilmettä. \n<a href=\"https://www.hs.fi/kaupunki/art-2000002919130.html\">Hän rahoitti</a> kasvojenkohotuksen järjestämiseksi arkkitehtikilpailun.\n</p><p>Oreck on aiemmin todennut \n<a href=\"https://www.hs.fi/kuukausiliite/art-2000002849782.html\">HS:n haastattelussa</a>, että amerikkalaisia sijoittajia vaikea saada Suomeen, vaikka kiinnostavia sijoituskohteita riittäisi.\n</p><p>”Prosessit kestävät Suomessa liian kauan. Jos sijoittaja haluaa muuttaa toimistotalon asuintaloksi, lupiin ja prosesseihin kuluu kaksi vuotta. Se on liian pitkä aika. Raha on jo mennyt muualle”, hän totesi.\n</p>","articles.cellType":"article","articles.hardPaywall":false,"articles.premiumArchived":false,"articles.mainHeader":"Bruce Oreckilla huima visio Vallilan kone­pajalle, tarjoaa ilmaisia tiloja aloitteleville yrittäjille – ”Tavoitteeni on, että täällä voisi viettää päivän kyllästymättä”","articles.subHeader":"Torstaina Bruce Oreck ilmoitti, että aikoo saada suunnittelemansa The Train Factoryn eli junatehtaan auki ainakin joiltakin osin jo ensi kesäksi.","articles.mainPicture.height":652,"articles.mainPicture.width":978,"articles.mainPicture.url":"https://hs.mediadelivery.fi/img/{type}{width}/f284dabd5d3f443a88b66174502fe42c.jpg","articles.mainPicture.caption":"Kymmenet Vallilan Konepajan tulevaisuutta käsittelevään naapuritilaisuuteen osallistuneet ihmiset jonottivat torstai-iltana Bruce Oreckin luo esittämään tukeaan hankkeelle tai kertomaan muita näkemyksiään.","articles.mainPicture.photographer":"Kimmo Räisänen","articles.mainPicture.id":"2000005454397","articles.blockType":"article","articles.lead":"Torstaina Bruce Oreck ilmoitti, että aikoo saada suunnittelemansa The Train Factoryn eli junatehtaan auki ainakin joiltakin osin jo ensi kesäksi.","articles.departmentTitle":"Kaupunki","articles.departmentId":1,"articles.shareToken":"641ebdce9985d55f7da3a50db27d1c0a","articles.mainTag.title":"Kaupunkikulttuuri","articles.mainTag.id":"2000005011898","articles.layoutModel":"M","articles.category":"Kaupunki","articles.editors.0.name":"Marjaana Varmavuori HS","articles.editors.0.hsEditor":false,"articles.editors.0.hidePicture":true,"articles.largeRelated.0.date":1441793018000,"articles.largeRelated.0.startDate":1441425218000,"articles.largeRelated.0.modified":true,"articles.largeRelated.0.bodyText":"<p><span class=\"votsikko\">Kohun aiheuttaja </span>on valkoinen puinen ovi, joka sijaitsee <a class=\"nimilinkki\">Bruce Oreckin </a>uuden kodin vierashuoneessa.</p><p>Oreck oli vielä Yhdysvaltain Suomen-suurlähettiläs, kun hän paljasti julkisuudessa, että hänen ostamassaan helsinkiläisessä asunnossa oleva ovi on viranomaisten mielestä liian kapea: siitä ei mahdu pyörätuolilla kylpyhuoneeseen.</p><p>Juttu toi esiin suomalaisen lainsäädännön erikoisuuden. Oreck remontoi ylimmän kerroksen asuntoaan rapussa, jossa hissin oven leveys on vain 56 senttiä. Silti hänen kylpyhuoneensa oven olisi pitänyt olla pykälien mukaan 90 senttiä leveä.</p><p>Oreck ottaa mittanauhan esiin.</p><p>\"Ja katso, kodin ulko-oven leveyskin on vain 63 senttiä.\"</p><p>Oreck korostaa olevansa esteettömän liikkumisen puolestapuhuja. \"Käytimme suurlähettiläsaikanani miljoonia euroja siihen, että pyörätuoleilla pääsee liikkumaan lähetystön hisseissä, kylpyhuoneissa ja ovista.\"</p><p>Mutta raja meni siinä, että Oreck remontoi kotia itselleen ja halusi päättää, millainen siitä tulee.</p><p>Ovijupakka ei toki ole ensimmäinen kerta, kun Oreck on ollut otsikoissa. Bruce Oreck on pisimpään toiminut Yhdysvaltain suurlähettiläs Suomessa, ja hänestä kehittyi diplomaattikunnan johtava mediapersoona. Runsaasti palstatilaa sai myös uutinen, että Oreck on päättänyt jäädä asumaan Suomeen.</p><p>Mutta kuinka hän aikoo täällä asua?</p><p class=\"embedded_picture\" picture-id=\"2000002327492\" data-alignment=\"\"></p><p><span class=\"votsikko\">Oi, komeasti! </span>Kodissa on tilaa lähes 200 neliömetriä. Huoneet ovat suuria ja neljä metriä korkeita. Asunto sijaitsee ylimmässä kerroksessa, aivan ydinkeskustassa. Ikkunoiden edessä on vehreä puisto ja kaunis kirkko.</p><p>\"Halusin asua ylhäällä, koska tänne tulee vähemmän katupölyä ja liikenteen melua mutta enemmän valoa. Näkymäkin on parempi.\"</p><p>Oreck tiesi tarkalleen mitä etsi. Asunnon piti olla niin keskellä kaupunkia, että sieltä voi kävellä kaikkialle. Esimerkiksi Jätkäsaaressa olisi ollut kauniita koteja ja näkymiä, mutta siellä ei ollut elämää kaduilla, ja liikkumiseen olisi tarvinnut autoa.</p><p>\"Vartuin New Yorkissa, missä kaupat, ravintolat ja asunnot ovat sulassa sovussa eikä koteja eristetä erillisille alueille. \"</p><p>Kierreltyään ympäri Helsinkiä Oreck päätyi taloon, joka on rakennettu 1800-luvun lopussa.</p><p>\"Halusin kotini vanhasta talosta, sillä pidän vanhasta.\"</p><p>Oreck viis veisasi siitä, missä järjestyksessä myynnissä olleen asunnon huoneet olivat.</p><p>\"Kun tulin sisään, en välittänyt siitä, mitä täällä oli, vaan millaisia mahdollisuuksia asunnossa on.\"</p><p>Oreck pyöräytti pohjapiirrosta kuin rulettia. Pihan puolella olleet keittiö ja ruokasali muuttuivat makuuhuoneiksi, kadun puolen makuuhuoneet keittiöksi ja kirjastoksi. Puolitoista vuotta kestäneessä remontissa vain olohuone pysyi entisellä paikallaan asunnon keskellä. Näin edustustilat antavat puistoon ja makuuhuoneet ovat hiljaisen pihan puolella.</p><p class=\"embedded_video\" video-id=\"2000002495569\"></p><p>Putkien paikkoja ei muutettu, mutta silti ylelliset marmorilla silatut kylpyhuoneet onnistuttiin rakentamaan amerikkalaiseen tyyliin makuuhuoneiden yhteyteen.</p><p>Amerikkalaista on sekin, että kaappitilaa on nyt valtavasti. Oreck on rakennuttanut esimerkiksi omaan makuuhuoneeseensa ylimääräisen seinän, jonka taakse jää pienen huoneen kokoinen komero.</p><p>Minisaunankin hän onnistui ujuttamaan kylpyhuoneensa kulmaan.</p><p>Kehonrakennuksen harrastajan tyyliin sopii, että sisustamisessa on rikottu myös ennätys. Eteishallin jyhkeän kaapiston puiset liukuovet ovat suurimmat, jotka ne valmistanut suomalainen yritys on koskaan tehnyt.</p><p>Ja keittiössä on jotain tuttua Yhdysvaltain suurlähetystöstä. Kaapistot ovat samaa loimukoivua, jolla on paneloitu lähetystön ruokasali ja kirjasto. Oreckin lähettiläskaudella paneelit kaivettiin tapettien alta ja kunnostettiin.</p><p>Oreckilla on suuri ja hieno keittiö, vaikkei hän laita ruokaa vaan tilaa tutulta kokilta lounaskanafileensä annospusseihin pakattuina. Sille on luonnollinen selitys.</p><p>\"Siltä varalta, että minua lykästää\", poikamiehenä elävä Oreck sanoo ja nauraa.</p><p>Tällä hetkellä keittiön hyllyistä ja vetolaatikoista vievät tilaa lähinnä kehonrakentajan tarvitsemat pilleripurkit ja lisäravinteet. Ja nyt Oreck näyttää, kuinka ne nautitaan. Hän laittaa kouraansa tusinan suuria pillereitä ja huuhtoo ne kurkusta alas yhdellä kulauksella. Onko pillereistä apua?</p><p>\"Kyllä, tukkani on hyvin rehevä ja kiiltävä\", kalju Oreck vitsailee.</p><p class=\"embedded_picture\" picture-id=\"2000002327493\" data-alignment=\"\"></p><p><span class=\"votsikko\">Oreckin koti on </span>miehekäs. Sisustuksessa ei ole pullistelua, mutta rautaa ja muskelia siinä on.</p><p>Bruce Oreck on iso mies, joka sisustaa jättimäisillä matoilla, nukkuu valtavassa sängyssä, istuu suurilla sohvillaan.</p><p>Silti kokonaisuus on paitsi huippuunsa hiotun tyylikäs myös rauhoittava ja rauhallinen.</p><p>Sisustaminen kiinnostaa Oreckia. Hän on valinnut itse kotinsa huonekalut – pitkälti suomalaisia ja ruotsalaisia – sekä esimerkiksi sängynpeitot.</p><p>\"Äitini oli sisustussuunnittelija. Kasvoin muotoilun keskellä ja museoissa. En voi elää ilman designia. Haluan esineiltä tyyliä. Ikean huonekalut sopivat kodinhoitohuoneeseen.\"</p><p>Oreck sanoo, ettei hänellä ole taiteellisia lahjoja, mutta hän osaa hahmottaa tiloja. Riittää kuulemma, että hän kävelee kerran esimerkiksi jonkin toimistorakennuksen läpi. Sen jälkeen hän kykenee suunnittelemaan, kuinka paikasta saa remontoitua asuintalon.</p><p>\"Se on vähän sama kuin jos heittäisi palapelin pöydälle ja pystyisi sitten yhdellä vilkaisulla näkemään, kuinka palat sopivat yhteen. Tosin en pidä palapeleistä, ne ovat liian yksiulotteisia.\"</p><p>Oreck on asunut kodissaan vasta hetken, mutta hän on jo huomannut, missä suomalaiset vieraat viihtyvät. He hakeutuvat vaaleaan keittiöön ja olohuoneeseen. Tumma kirjasto koristeellisine yksityiskohtineen tuntuu heistä vieraammalta.</p><p>Jotkut ovat myöntäneet, etteivät haluaisi olla kirjastossa yksin ainakaan yöllä, sillä siellä on Oreckin keräämiä esihistoriallisia luita ja viktoriaanisen ajan prismoja ja suurennuslaseja. Oreck on kiinnostunut ihmisen kehoon sekä lääketieteeseen ja optiikkaan liittyvistä esineistä.</p><p>Kallojakin Oreck tuntuu rakastavan. Kirjahyllyn päällä on esimeriksi neljä miljoonaa vuotta vanha kirahvin kallo.</p><p>\"Kallot ikään kuin kysyvät minulta, käytänkö aikani oikein, elänkö haluamaani elämää ja mitä oikein odotan. Jos elämässä on yhteensä vaikkapa 35<span class=\"nbsp\">&nbsp;</span>000 päivää, se kuulostaa paljolta, mutta onkin yhtäkkiä aika vähän.\"</p><p><span class=\"votsikko\">Tämä ei todellakaan </span>ole ensimmäinen asunto, jonka Oreck on remontoinut. Vuosien ajan hän osti, kunnosti ja myi taloja, huoneistoja ja liiketiloja.</p><p>Tällä kertaa apuna on ollut <a class=\"nimilinkki\">Ulla Lange</a>, suomalainen sisustusarkkitehti, joka asui 20 vuotta Yhdysvalloissa. Lange on Oreckien perhetuttu Coloradossa sijaitsevasta Boulder-nimisestä kaupungista.</p><p>Kun Lange muutti takaisin Suomeen, Oreck palkkasi hänet suunnittelemaan asuntonsa remonttia, sillä Lange ymmärtää amerikkalaista asumista ja makua.</p><p>Ja sitä, että amerikkalainen asiakas on määrätietoinen ja edellyttää asioiden hoituvan.</p><p>Remontin aikana osa suomalaisista tekijöistä paljastui kunnianhimottomiksi. Piirustuksia ei luettu tarkkaan, eikä virheitä korjattu vapaaehtoisesti.</p><p>Vaikka juuri Oreckin kotona olisi kannattanut panna parastaan, sillä hän on järjestyksen suhteen suorastaan pakkomielteinen. Kuvauksen aikana hän oikaisee kirjaston pöydällä olevat pienet akaatista valmistetut pillerirasiat kuin ohimennen. Jokainen kodin esine on osa jotain harmonista ja tasapainoista asetelmaa.</p><p class=\"embedded_picture\" picture-id=\"2000002327495\" data-alignment=\"\"></p><p><span class=\"votsikko\">Oreck on liikemies </span>ja miljonääri, jolla on kodit Meksikossa, Coloradossa, New Orleansissa ja Kanadassa, mutta vastedes hän aikoo asua puolet vuodesta Suomessa.</p><p>\"Suomi on muutoksessa, ja se on kiinnostavaa. Olisin voinut asua missä päin maailmaa tahansa, mutta haluan olla täällä. Uskon tähän kaupunkiin, joka on puhdas ja turvallinen. Tämä on nyt kotini.\"</p><p>Hotellimajoituksen sijasta hän päätyi ostamaan asunnon, koska halusi sitoutua Suomeen. Silti suomalaiset kysyvät kuulemma koko ajan, miksi hän haluaa asua Helsingissä.</p><p>\"Haluaisin lähettää heidät hetkeksi muualle, jotta he huomaisivat, kuinka mahtava paikka Suomi on.\"</p><p>Amerikkalaisia sijoittajia tänne on kuitenkin Oreckin mukaan vaikea saada, vaikka kiinnostavia sijoituskohteita riittäisi.</p><p>\"Prosessit kestävät Suomessa liian kauan. Jos sijoittaja haluaa muuttaa toimistotalon asuintaloksi, lupiin ja prosesseihin kuluu kaksi vuotta. Se on liian pitkä aika. Raha on jo mennyt muualle.\"</p><p>Entä kuinka Oreck pärjää ilman suurlähetystön satapäistä henkilökuntaa?</p><p>\"Huonosti. Olen ajatellut mennä istumaan kadulle kerjäläisten viereen ja kirjoittaa kylttiin, että olen menettänyt autonkuljettajani ja kokkini, joten voisitteko ystävällisesti antaa pari almua\", Oreck vitsailee.</p><p>Lähettilään Deckard-koirallakin on ollut vaikeuksia sopeutua poikamieskämppään.</p><p>\"Lähetystössä ympärillä oli aina ihmisiä, mutta täällä olen vain minä. Jos lähden ulos ovesta, Deckard on heti lähdössä seuraksi\", Bruce Oreck sanoo.</p><p class=\"embedded_picture\" picture-id=\"2000002327485\" data-alignment=\"\"></p><p class=\"embedded_picture\" picture-id=\"2000002327487\" data-alignment=\"\"></p><p class=\"embedded_picture\" picture-id=\"2000002327491\" data-alignment=\"\"></p><p class=\"embedded_picture\" picture-id=\"2000002327494\" data-alignment=\"\"></p><p class=\"embedded_picture\" picture-id=\"2000002327496\" data-alignment=\"\"></p>","articles.largeRelated.0.cellType":"article","articles.largeRelated.0.hardPaywall":false,"articles.largeRelated.0.premiumArchived":false,"articles.largeRelated.0.mainHeader":"Bruce Oreck jäi Suomeen asumaan – sisusti kalloilla ja suurennuslaseilla","articles.largeRelated.0.subHeader":"Yhdysvaltain suurlähettiläs luopui virastaan mutta jäi Suomeen asumaan.","articles.largeRelated.0.mainPicture.height":652,"articles.largeRelated.0.mainPicture.width":978,"articles.largeRelated.0.mainPicture.url":"https://hs.mediadelivery.fi/img/{type}{width}/93922072ac3b48419dd7c32f46a6da43.jpg","articles.largeRelated.0.mainPicture.caption":"Bruce Oreck ja Deckard-koira olohuoneessa, jonka oushak-maton Oreck löysi Istanbulista. Sohvat ovat Boknäsiltä ja pöydät Artekista. Seinällä on pieni Pekka Halosen maalaus.","articles.largeRelated.0.mainPicture.photographer":"Jaanis Kerkis","articles.largeRelated.0.mainPicture.id":"2000002327484","articles.largeRelated.0.blockType":"article","articles.largeRelated.0.lead":"Yhdysvaltain suurlähettiläs luopui virastaan mutta jäi Suomeen asumaan.","articles.largeRelated.0.departmentTitle":"Kuukausiliite","articles.largeRelated.0.departmentId":1,"articles.largeRelated.0.shareToken":"ac8b5d099b37994f7803a93016cedc31","articles.largeRelated.0.mainTag.title":"bruce oreck","articles.largeRelated.0.mainTag.id":"2000001959508","articles.largeRelated.0.category":"Kuukausiliite","articles.largeRelated.0.editors.0.name":"Sami Sykkö","articles.largeRelated.0.editors.0.hsEditor":false,"articles.largeRelated.0.editors.0.hidePicture":true,"articles.largeRelated.0.pictures.0.height":1469,"articles.largeRelated.0.pictures.0.width":978,"articles.largeRelated.0.pictures.0.url":"https://hs.mediadelivery.fi/img/{type}{width}/89ecc1c1c1814ab0aa23809b682ff29a.jpg","articles.largeRelated.0.pictures.0.caption":"Kirjaston katon alkuperäinen panelointi oli tuhoutunut, joten tilalle rakennettiin uusi. Jalkalamppu jalka on antiikkista maanmittausvälineistöä. Nahkaiset nojatuolit valmistettiin Ruotsissa 1920-luvulla.","articles.largeRelated.0.pictures.0.photographer":"Jaanis Kerkis","articles.largeRelated.0.pictures.0.id":"2000002327492","articles.largeRelated.0.pictures.1.height":652,"articles.largeRelated.0.pictures.1.width":978,"articles.largeRelated.0.pictures.1.url":"https://hs.mediadelivery.fi/img/{type}{width}/3519b087ec1541ee8fda100f515c5b8d.jpg","articles.largeRelated.0.pictures.1.caption":"Keittiö on loimukoivua, ja se on Avestian valmistama. Ruokapöytä ja tuolit ovat Eero Saarisen suunnittelemat. Valaisin on ruotsalainen ja 1890-luvulta. \r\n","articles.largeRelated.0.pictures.1.photographer":"Jaanis Kerkis","articles.largeRelated.0.pictures.1.id":"2000002327493","articles.largeRelated.0.pictures.2.height":1467,"articles.largeRelated.0.pictures.2.width":978,"articles.largeRelated.0.pictures.2.url":"https://hs.mediadelivery.fi/img/{type}{width}/44eb5e973ea247878f5d5e89272075f6.jpg","articles.largeRelated.0.pictures.2.caption":"Makuuhuoneen sänky, peitto, tyynyt, yöpöydät ja lipasto löytyivät Yhdysvalloista. \r\n","articles.largeRelated.0.pictures.2.photographer":"Jaanis Kerkis","articles.largeRelated.0.pictures.2.id":"2000002327495","articles.largeRelated.0.pictures.3.height":1467,"articles.largeRelated.0.pictures.3.width":978,"articles.largeRelated.0.pictures.3.url":"https://hs.mediadelivery.fi/img/{type}{width}/48443b0862a44dfda81638b4f04b88a8.jpg","articles.largeRelated.0.pictures.3.caption":"Hallin kaapistojen suuret liukuovet on tehty pähkinäpuusta. Ne suunniteltiin tilaan millilleen ja valmistettiin Suomessa Avestialla.\r\n","articles.largeRelated.0.pictures.3.photographer":"Jaanis Kerkis","articles.largeRelated.0.pictures.3.id":"2000002327485","articles.largeRelated.0.pictures.4.height":1467,"articles.largeRelated.0.pictures.4.width":978,"articles.largeRelated.0.pictures.4.url":"https://hs.mediadelivery.fi/img/{type}{width}/8a466bcede72411581d5767c6a89bc4b.jpg","articles.largeRelated.0.pictures.4.caption":"Hallin peilit ovat englantilaisia ja peräisin 1880–90-luvuilta.","articles.largeRelated.0.pictures.4.photographer":"Jaanis Kerkis","articles.largeRelated.0.pictures.4.id":"2000002327487","articles.largeRelated.0.pictures.5.height":1467,"articles.largeRelated.0.pictures.5.width":978,"articles.largeRelated.0.pictures.5.url":"https://hs.mediadelivery.fi/img/{type}{width}/0c8fc052ad8e4a6ba121aacac5ce389b.jpg","articles.largeRelated.0.pictures.5.caption":"Kirjaston ruokapöytä on englantilainen, ja se on osittain 1700- ja osittain 1800-luvulta. Kattovalaisin on englantilaisesta metsästysmajasta, ja sen muokkasi kyntteliköksi suomalainen seppä.","articles.largeRelated.0.pictures.5.photographer":"Jaanis Kerkis","articles.largeRelated.0.pictures.5.id":"2000002327491","articles.largeRelated.0.pictures.6.height":1467,"articles.largeRelated.0.pictures.6.width":978,"articles.largeRelated.0.pictures.6.url":"https://hs.mediadelivery.fi/img/{type}{width}/226d56e73787413a9c22d68ee2364f7e.jpg","articles.largeRelated.0.pictures.6.caption":"Kirjaston lamput on tehty 1920-luvun sähkönjohtimista. Orangin pää on tuorekelmussa ja Oreckin versio Damien Hirstin taiteesta.\r\n","articles.largeRelated.0.pictures.6.photographer":"Jaanis Kerkis","articles.largeRelated.0.pictures.6.id":"2000002327494","articles.largeRelated.0.pictures.7.height":1467,"articles.largeRelated.0.pictures.7.width":978,"articles.largeRelated.0.pictures.7.url":"https://hs.mediadelivery.fi/img/{type}{width}/037dc93e199f4383ab012a714005309b.jpg","articles.largeRelated.0.pictures.7.caption":"Vierashuoneen matto on Turkista, sänky Unikulmasta, peitto ja tyynynpäälliset on teetetty. Ristipistotyynyt ovat antiikkikaupasta Yhdysvalloista.\r\n","articles.largeRelated.0.pictures.7.photographer":"Jaanis Kerkis","articles.largeRelated.0.pictures.7.id":"2000002327496","articles.largeRelated.0.videos.0.title":"Jäähyväiset jättänyt Bruce Oreck: Suomalaisten hiljaisuus yllätti","articles.largeRelated.0.videos.0.crossbowId":"2142993","articles.largeRelated.0.videos.0.thumbnail.height":652,"articles.largeRelated.0.videos.0.thumbnail.width":978,"articles.largeRelated.0.videos.0.thumbnail.url":"https://hs.mediadelivery.fi/img/{type}{width}/5cfe539728ce44bfbfc8f871eb869835.jpg","articles.largeRelated.0.videos.0.thumbnail.caption":"Jäähyväiset jättänyt Bruce Oreck: Suomalaisten hiljaisuus yllätti","articles.largeRelated.0.videos.0.thumbnail.id":"2000002317780","articles.largeRelated.0.videos.0.runtime":91,"articles.largeRelated.0.videos.0.id":"2000002495569","articles.largeRelated.0.id":"2000002849782","articles.secondaryTags.0.title":"Vallilan konepaja-alue","articles.secondaryTags.0.id":"2000005382289","articles.secondaryTags.1.title":"Helsinki","articles.secondaryTags.1.id":"2000001955588","articles.secondaryTags.2.title":"Marjaana Varmavuori","articles.secondaryTags.2.id":"2000005425939","articles.pictures.0.height":668,"articles.pictures.0.width":978,"articles.pictures.0.url":"https://hs.mediadelivery.fi/img/{type}{width}/0193668213ff4841854a2731f24dd67d.jpg","articles.pictures.0.caption":"Neuvottelut Vallilassa sijaitsevan Konepajan kiinteistön kaupasta ovat yhä kesken.","articles.pictures.0.photographer":"Mika Ranta / HS","articles.pictures.0.id":"2000005454400","articles.pictures.1.height":1134,"articles.pictures.1.width":978,"articles.pictures.1.url":"https://hs.mediadelivery.fi/img/{type}{width}/df926221a65147b497b39cc13d8cafde.png","articles.pictures.1.id":"2000005454401","articles.pictures.2.height":652,"articles.pictures.2.width":978,"articles.pictures.2.url":"https://hs.mediadelivery.fi/img/{type}{width}/6b907da920344a21a61e3894ed983e5f.jpg","articles.pictures.2.caption":"Kiinteistösijoittaminen ei ole Bruce Oreckille uusi aluevaltaus.","articles.pictures.2.photographer":"Kimmo Räisänen","articles.pictures.2.id":"2000005454402","articles.id":"2000005454403"},{"articles.date":1510995151000,"articles.startDate":1510930175000,"articles.modified":true,"articles.bodyText":"<p><strong>HS:n liveseuranta jutun lopussa</strong>\n</p><p>\n<span class=\"votsikko\">Nyt se on tapahtunut.</span> Metro on ylittänyt Helsingin ja Espoon rajan. Uuden länsimetron ensimmäinen juna lähti Matinkylästä lauantaiaamuna kello 5.09, ja ensimmäinen pitkä metromatka Espooseen alkoi Vuosaaresta kello 5.15.\n</p><p class=\"embedded_picture\" picture-id=\"2000005454630\" data-alignment=\"center\"></p><p>HS oli mukana molemmissa junissa ja seuraa metron sekä sen matkustajien liikkeitä edelleen pitkälle päivään, hetki hetkeltä ja suorana videolähetyksenä.\n</p><p>Video näyttää, miltä ensimmäisellä Espoon-metromatkalla näytti.\n</p><p class=\"embedded_video\" video-id=\"2000005454681\"></p><p>Espooseen Matinkylän asemalle ihmisiä alkoi virrata jo ennen kello viittä, ja Vuosaareen ensimmäiset metron juhlijat tulivat jo noin kello 2.30.\n</p><p>”Minulla ei ole kyllä sille mitään hyvää selitystä”, sanoi Vuosaaressa aamuyönsä viettänyt punavuorelainen \n<a href=\"/henkilo/Saku+Koskinen\" class=\"nimilinkki\">Saku Koskinen</a>.\n</p><p>Ulkona värjötellessään tuntemattomat ihmiset tarjoilivat toisilleen ajanvietteeksi olutta, ja osa odottajista oli varautunut kuohujuomin.\n</p><p>Matinkylän asema oli pullollaan väkeä jo ennen metrojunan tuloa, ja idästä tullut juna täyttyi hyvissä ajoin ennen Rautatientoria.\n</p><p class=\"embedded_picture\" picture-id=\"2000005454631\" data-alignment=\"center\"></p><p>Sörnäisten asemalle oli tullut varta vasten ihmisiä ensimmäistä junaa katsomaan, ja Aalto-yliopiston asemalla matkustajat hoilasivat Otaniemeä.\n</p><p>Matinkylästä kyytiin tuli myös Espoon kaupunginjohtaja \n<a href=\"/henkilo/Jukka+Mäkelä\" class=\"nimilinkki\">Jukka Mäkelä</a>, joka matkusti metrolla Aalto-yliopiston asemalle ja pian taas takaisin Matinkylään. Osan matkaa seurueessa kulkivat myös Länsimetro-yhtiön toimitusjohtaja \n<a href=\"/henkilo/Ville+Saksi+\" class=\"nimilinkki\">Ville Saksi </a>sekä yhtiön hallituksen puheenjohtaja, Espoon teknisen toimen johtaja \n<a href=\"/henkilo/Olli+Isotalo\" class=\"nimilinkki\">Olli Isotalo</a>.\n</p><p class=\"embedded_picture\" picture-id=\"2000005454632\" data-alignment=\"center\"></p><p>Yhdensuuntainen metromatka Matinkylästä Vuosaareen kestää 41 minuuttia, mutta Mellunmäen haaran ajo edellyttää vaihtoa. Metron avauspäivän menoa voit seurata heti aamusta reaaliajassa tämän uutisen yhteydessä.\n</p><p>Jos haluat tehdä virtuaalimatkan länsimetrossa, astu kyytiin ja kiidä tunnelissa 36 kilometriä idästä länteen – \n<a href=\"https://dynamic.hs.fi/2017/metroretki/?_ga=2.104099712.1426686896.1510745574-1768644426.1489382837\">tämä verkkoretki kuvaa reitin kuljettajan silmin ja esittelee jokaisen aseman 360-kuvalla</a>\n</p><p class=\"embedded_picture\" picture-id=\"2000005454653\" data-alignment=\"center\"></p><p class=\"embedded_html\" html-id=\"2000005453990_0\"></p>","articles.cellType":"article","articles.hardPaywall":false,"articles.premiumArchived":false,"articles.mainHeader":"Suora lähetys länsimetron avajaispäivästä jatkuu yhä: Hetki hetkeltä -seuranta kokoaa historiallisen lauantain tapahtumat – ”Vastaavaa tunnelmaa ei ole ennen nähty suomalaisessa joukkoliikenteessä”","articles.subHeader":"Lauantai vie pääkaupunkiseudun liikenteen uuteen aikaan, kun metro yhdistää Helsingin ja Espoon. Metromatka Vuosaaresta Matinkylään kestää 41 minuuttia, mutta Mellunmäen haara edellyttää vaihtoa.","articles.mainPicture.height":550,"articles.mainPicture.width":978,"articles.mainPicture.url":"https://hs.mediadelivery.fi/img/{type}{width}/6f90493c05654efea83b023b925ab75e.jpg","articles.mainPicture.caption":"Länsimetro avataan! Suora lähetys kiertää asemalta asemalle ja näyttää ihmisvilinän","articles.mainPicture.id":"2000005453988","articles.blockType":"article","articles.lead":"Lauantai vie pääkaupunkiseudun liikenteen uuteen aikaan, kun metro yhdistää Helsingin ja Espoon. Metromatka Vuosaaresta Matinkylään kestää 41 minuuttia, mutta Mellunmäen haara edellyttää vaihtoa.","articles.departmentTitle":"Kaupunki","articles.departmentId":1,"articles.shareToken":"b3c6576090147bd0630b4e26aa7ebad1","articles.mainTag.title":"Länsimetro","articles.mainTag.id":"2000001957246","articles.layoutModel":"L","articles.externalUrl":"http://test.hs.fi/iframe/livearticles/2000005452912","articles.url":"http://test.hs.fi/iframe/livearticles/2000005452912","articles.mainGraphicType":"video","articles.category":"Kaupunki","articles.editors.0.name":"Kaisa Hakkarainen HS","articles.editors.0.hsEditor":false,"articles.editors.0.hidePicture":true,"articles.embeddedContent.0.content":"<iframe class=\"autoresize\" src=\"http://test.hs.fi/iframe/livearticles/2000005452912\" width=\"100%\" height=\"scrolling=\" no' frameborder=\"0\" style=\"border:none;min-width: 100%;width: 100px;*width: 100%;\"></iframe>","articles.embeddedContent.0.contentUrl":"http://test.hs.fi/iframe/livearticles/2000005452912","articles.embeddedContent.0.id":"2000005453990_0","articles.largeRelated.0.date":1510404591000,"articles.largeRelated.0.startDate":1510358400000,"articles.largeRelated.0.modified":true,"articles.largeRelated.0.bodyText":"<p><span class=\"votsikko\">Monien</span> viivästysten jälkeen ­länsimetro avaa vihdoin ovensa matkustajille ensi viikon lauantaina 18. marraskuuta. Avautumispäivänä on kulunut lähes päivälleen kahdeksan vuotta siitä, kun rakennustyöt alkoivat virallisesti.\n</p><p>Länsimetron symbolinen alkupamaus räjäytettiin 23. marraskuuta 2009 Ruoholahdessa. Varsinainen liikennetunneleiden louhinta käynnistyi seuraavana vuonna.\n</p><p class=\"embedded_picture\" picture-id=\"2000005445096\" data-alignment=\"center\"></p><p>Kahdeksassa vuodessa Ruoholahdesta länteen on rakennettu kahdeksan uutta metroasemaa ja 14 kilometriä metrorataa. Hintaa niille on tullut yhteensä yli miljardi euroa.\n</p><p>Kustannuksien jakoon osallistuu Espoon ja Helsingin lisäksi Suomen valtio.\n</p><p>\n<span class=\"votsikko\">Uusista </span>metroasemista kaikkein vilkkaimmin ovi käynee Matinkylässä, johon odotetaan noin 31&nbsp;000:ta matkustajaa päivittäin.\n</p><p>Toiseksi vilkkaimmaksi solmukohdaksi avautuu Tapiolan asema, jossa päivittäisen matkus­tajamäärän odotetaan kasvavan 26&nbsp;000:een.\n</p><p class=\"embedded_picture\" picture-id=\"2000005445163\" data-alignment=\"center\"></p><p>Isot työpaikka-alueet nostavat Keilaniemen ja Aalto-yliopiston matkustajamäärät 20&nbsp;000:een.\n</p><p>Espoon kaupunki ennakoi, että länsimetron varteen muuttaa 70&nbsp;000 ihmistä vuoteen 2050 mennessä. Työpaikkojen arvellaan kaksinkertaistuvan.\n</p><p>\n<span class=\"votsikko\">Länsimetron</span> ensimmäinen vaihe ulottaa metroliikenteen vasta puoliväliin Espoota. Matinkylästä Kivenlahteen rakennetaan seitsemän kilometriä lisää metrorataa ja viisi uutta asemaa.\n</p><p>Metroyhtiön toimitusjohtaja \n<a href=\"/henkilo/Ville+Saksi\" class=\"nimilinkki\">Ville Saksi</a> ilmoitti jo viime ­keväänä, ettei tavoiteaikataulu ­päde. Kivenlahteen ulottuvan metrolinjan odotettiin alun perin avautuvan vuonna 2020. Jatkeen kustannuksiksi on ­arvioitu rakennuskustannusten kasvun huomioon ottaen 801 miljoonaa euroa.\n</p><p>\n<span class=\"votsikko\">Perjantaina </span>sekä Saksi että Länsimetro oy:n hallituksen puheenjohtaja \n<a href=\"/henkilo/Olli+Isotalo\" class=\"nimilinkki\">Olli Isotalo</a> pidättäytyivät arvioimasta sen paremmin jatkeen aikataulua kuin hintaakaan.\n</p><p class=\"embedded_picture\" picture-id=\"2000005445164\" data-alignment=\"center\"></p><p>”Hankesuunnitelmaa päivitetään parhaillaan Espoon kaupunkitekniikassa ulkopuolisten konsulttien kanssa. Se käydään läpi kohta kohdalta, ja se tulee valtuuston päätettäväksi tammikuussa”, Isotalo sanoi.\n</p><p>Ensimmäisen vaiheen kokemuksista aiotaan ottaa opiksi. Isotalo sanoo, että etenkin ­metron käyttöönottoon varataan riittävästi aikaa.\n</p><p>”Uusissa metroissa maailmalla käyttöönotolle varataan 12–18 kuukautta”, sanoo Saksi.\n</p><p>\n<span class=\"votsikko\">Länsimetron</span> vanhoissa suunnitelmissa käyttöönotolle oli varattu vain puoli vuotta. Tällä tarkoitettiin lähinnä järjestelmätestauksia ja viranomaistarkastuksia. ”Eikä matkustajaliikenteen käyttöönotolle ollut varattu aikaa yhtään”, sanoo HKL:n toimitusjohtaja \n<a href=\"/henkilo/Ville+Lehmuskoski\" class=\"nimilinkki\">Ville Lehmuskoski</a>.\n</p><p>HKL:n koeajoissa, kuljettajakoulutuksessa ja muissa käyttötesteissä vierähti koko syksy.\n</p><h6><span class=\"votsikko\">Historia on täynnä takaiskuja </span> </h6><p>\n<span class=\"votsikko\">Länsimetron</span> avautuminen saattaa olla lähellä, mutta niin se on ollut monta kertaa aikaisemminkin.\n</p><p>Länsimetron liikenteen aloittamista on veikkailtu ainakin vuosiin 2012, 2013, 2015, 2016 ja 2017.\n</p><p>HS listasi länsimetron ongelmat vuosien varrelta.\n</p><h6>Kauanko meni ­rakentamiseen? </h6><p>Länsimetron syntyhetkellä näytti hyvältä:\n</p><p>”Rakennustyöt alkavat parhaana mahdollisena aikana, juuri kun rakentamisen suhdanteet ovat heikoimmillaan”, arvioi Es­poon apulaiskaupunginjohtaja \n<a href=\"/henkilo/Olavi+Louko\" class=\"nimilinkki\">Olavi Louko</a> vuonna 2008.\n</p><p>Louko erehtyi. Valitusten käsittelyn jälkeen työ alkoivat vasta kesällä 2010.\n</p><p class=\"embedded_picture\" picture-id=\"2000005445165\" data-alignment=\"center\"></p><p>Vielä vuonna 2009 arvioitiin, että Matinkylään voisi ajaa metrolla vuonna 2013. Tuolloin taas uskottiin vuoteen 2015.\n</p><p>Kesäkuussa 2016 Länsimetron avajaisohjelma muumifestivaaleineen oli pitkälti valmis ja kau­pungilla pyöri näyttävä mainoskampanja. Virkamiehet tekivät lähtöä lomille ja poliitikot puo­lueiden kesäkokouksiin, kun metroyhtiö tiedotti: ei onnistu.\n</p><p>Osa asemien ja järjestelmien rakennustöistä oli kesäkuussa 2016 edelleen kesken.\n</p><p>Tämän jälkeen aloituspäivää sijoiteltiin vuoden 2017 tammikuulle, sitten viime kesään ja nyt marraskuun 18. päivään.\n</p><h6>Kuinka paljon ­kaikki maksaa? </h6><p>Länsimetroseikkailua voi kuvata pinona rahaa.\n</p><p>Länsimetron vaatima pino on kymmenen vuoden aikana yli kaksinkertaistunut. Potissa on toista miljardia euroa.\n</p><p>Kun Espoon poliitikot valitsivat vuonna 2006 tulevaisuuden liikennemuodoksi metron, papereissa pyöri runsaan 450 miljoonan euron summa.\n</p><p>Vuonna 2008 Espoon ja Helsingin valtuustot hyväksyivät metron hankesuunnitelman summaksi 714 miljoonaa euroa.\n</p><p>Vuoden 2016 marraskuussa kustannusennuste nousi viimeisen kerran: 1&nbsp;088 miljoonasta 1&nbsp;186 miljoonaan euroon.\n</p><p>Lopullinen hinta jää nähtäväksi, kun esimerkiksi rakentamiseen liittyvät oikeudenkäynnit on käyty. Siihen menee vuosia.\n</p><p>Helsingin käräjäoikeus on jo ratkaissut sekä Destian että ra­kennusyhtiö YIT:n riidat metroyhtiön kanssa. Molemmissa ta­pauksissa käräjäoikeus tuomitsi molemmat osapuolet maksajiksi, mutta riitely jatkuu hovioikeudessa.\n</p><h6>Miksi vaikeuksista ei kerrottu? </h6><p>Tieto metron viivästymisestä tuli vuoden 2016 kesällä aivan puskista niin metroliikenteestä vas­taavalle HSL:lle kuin kaupunkien päättäjillekin.\n</p><p>Niukahkon tiedottamisen mahdollistaa se, että Länsimetro oy ei ole julkisuuslain tarkoittama viranomainen vaan kuntien perustama osakeyhtiö.\n</p><p>Todennäköistä on toki sekin, ettei tieto kulje edes metron rakentajien kesken. Heitä on tuhansittain, ja vastuuketjut aliurakoitsijan alihankkijan apumiehestä metroyhtiön hallitukseen ovat pitkiä ja kiemuraisia.\n</p><p class=\"embedded_picture\" picture-id=\"2000005445167\" data-alignment=\"center\"></p><h6>Miksi Espoossa on lyhyet laiturit? </h6><p>Kun metron automatisointi näytti etenevän mukavasti, länsimetron asemilta löytyi säästökohde: laitureiden pituus.\n</p><p>Ideana oli lyhentää junia ja vastaavasti tihentää niiden vuoroväliä 1,5 minuuttiin, jotta kaikki mahtuisivat kyytiin. Automaatti pystyisi ajamaan lyhyemmillä vuoroväleillä kuin ihminen.\n</p><p>Länsimetrolle louhittiin 90 metriä pitkät laiturit, kun Helsingin laiturit ovat 135-metrisiä.\n</p><p>Nyt automaattia ei siis tule, metrojunat typistyivät ja ne kul­kevat jo nyt tiheimmillään 2,5 minuutin välein. Lähivuosina metroon on odotettavissa ruuhkia, joiden purkaminen ulottuu liikennesuunnittelun syvimpään ytimeen: Raide-Jokerin ja Kruunusiltojen kaltaisten liikennehankkeiden uskotaan siirtävän metron käyttäjiä pikaraitio­vaunuihin jo 2020-luvulla.\n</p><h6>Miten asemille pääsee? </h6><p>Matkustajat saavat pitkään puikkelehtia työmaiden seassa. Esimerkiksi Koivusaaren ja Urheilupuiston asemien ympäristössä ei asuntoja vielä edes rakenneta.\n</p><p>Niittykummun kauppakeskus asuintorneineen valmistui kesäkuussa aseman päälle. Aalto-yliopiston asemalla rakentaminen jatkuu aseman yläpuolella.\n</p><p>Hankalin tilanne on Tapiolassa, missä metromatkustaja nousee keskelle valtavaa työmaata.\n</p><h6>Mikä on tökkinyt? </h6><p>Koska metroa rakentaa moni­lonkeroinen organisaatio, on ongelmakohtia vaikea jäljittää. Hankkeen symboleiksi ovat nousseet muun muassa laituri­ovet, savunpoistoluukut, liian hitaasti avautuvat palo-ovet ja sähköjärjestelmän ongelmat.\n</p><p>Metrossa on 52 eri turvajärjestelmää, joiden toiminnassa on testauksissa ilmennyt ongelmia.\n</p><p>\n<span class=\"tark\">Oikaisu 11. 11. 2017 kello 14.50: Jutussa kerrottin aiemmin virheellisesti, että Niittykummun aseman päällä rakennustyöt olisivat yhä käynnissä. Kohde valmistui kesäkuussa.</span></p>","articles.largeRelated.0.cellType":"article","articles.largeRelated.0.hardPaywall":false,"articles.largeRelated.0.premiumArchived":false,"articles.largeRelated.0.mainHeader":"Kahdeksan vuotta, kahdeksan uutta asemaa, 14 kilometriä ja yli miljardi euroa – HS kertaa länsi­metron vaiheet alku­pamauksesta liikenteen aloittamiseen","articles.largeRelated.0.subHeader":"Ensi lauantaina aukeavan länsimetron aikataulu ehti muuttua monesti.","articles.largeRelated.0.mainPicture.height":652,"articles.largeRelated.0.mainPicture.width":978,"articles.largeRelated.0.mainPicture.url":"https://hs.mediadelivery.fi/img/{type}{width}/2f5a53ab6c2646948a6dbbfad0c1d2da.jpg","articles.largeRelated.0.mainPicture.caption":"Metrojunat Matinkylän asemalla Espoossa perjantaina.","articles.largeRelated.0.mainPicture.photographer":"Roni Rekomaa / Lehtikuva","articles.largeRelated.0.mainPicture.id":"2000005445161","articles.largeRelated.0.blockType":"article","articles.largeRelated.0.lead":"Ensi lauantaina aukeavan länsimetron aikataulu ehti muuttua monesti.","articles.largeRelated.0.departmentTitle":"Kaupunki","articles.largeRelated.0.departmentId":1,"articles.largeRelated.0.shareToken":"77e3200902878b39f6b493df2a9db72d","articles.largeRelated.0.mainTag.title":"Länsimetro","articles.largeRelated.0.mainTag.id":"2000001957246","articles.largeRelated.0.category":"Kaupunki","articles.largeRelated.0.editors.0.name":"Kaisa Hakkarainen HS, Marja Salomaa HS","articles.largeRelated.0.editors.0.hsEditor":false,"articles.largeRelated.0.editors.0.hidePicture":true,"articles.largeRelated.0.secondaryTags.0.title":"Helsinki","articles.largeRelated.0.secondaryTags.0.id":"2000001955588","articles.largeRelated.0.secondaryTags.1.title":"Espoo","articles.largeRelated.0.secondaryTags.1.id":"2000001955585","articles.largeRelated.0.secondaryTags.2.title":"Marja Salomaa","articles.largeRelated.0.secondaryTags.2.id":"2000001958105","articles.largeRelated.0.pictures.0.height":615,"articles.largeRelated.0.pictures.0.width":978,"articles.largeRelated.0.pictures.0.url":"https://hs.mediadelivery.fi/img/{type}{width}/a04249381aa04c40b1d53e52757f41e4.png","articles.largeRelated.0.pictures.0.id":"2000005445096","articles.largeRelated.0.pictures.1.height":652,"articles.largeRelated.0.pictures.1.width":978,"articles.largeRelated.0.pictures.1.url":"https://hs.mediadelivery.fi/img/{type}{width}/ae1f1648400e4f4aafeeb3c4ad175f81.jpg","articles.largeRelated.0.pictures.1.caption":"Tapiolan asemalla on taiteilija Kim Simonssonin teos Emma jättää jäljen.","articles.largeRelated.0.pictures.1.photographer":"Juhani Niiranen / HS","articles.largeRelated.0.pictures.1.id":"2000005445163","articles.largeRelated.0.pictures.2.height":652,"articles.largeRelated.0.pictures.2.width":978,"articles.largeRelated.0.pictures.2.url":"https://hs.mediadelivery.fi/img/{type}{width}/c51534efffc64a7f9fbaf64bc743906d.jpg","articles.largeRelated.0.pictures.2.caption":"Metroyhtiön hallituksen puheenjohtaja Olli Isotalo ja toimitusjohtaja Ville Saksi keskittyvät nyt länsimetron jatkoon.","articles.largeRelated.0.pictures.2.photographer":"Kari Pullinen","articles.largeRelated.0.pictures.2.id":"2000005445164","articles.largeRelated.0.pictures.3.height":658,"articles.largeRelated.0.pictures.3.width":978,"articles.largeRelated.0.pictures.3.url":"https://hs.mediadelivery.fi/img/{type}{width}/4e670a96dc804608806238799fef5908.jpg","articles.largeRelated.0.pictures.3.caption":"Panostaja Esko Wilkman panosti reikiä räjähteillä illan räjäytystä varten länsimetron tunnelityömaalla Oikeustalon kohdalla Ruoholahdessa Helsingissä elokuussa 2010. Tunnelia oli siinä vaiheessa rakennettu noin 200 metriä.","articles.largeRelated.0.pictures.3.photographer":"Leif Rosas","articles.largeRelated.0.pictures.3.id":"2000005445165","articles.largeRelated.0.pictures.4.height":652,"articles.largeRelated.0.pictures.4.width":978,"articles.largeRelated.0.pictures.4.url":"https://hs.mediadelivery.fi/img/{type}{width}/3b71a2d3008b4b84a7b4891d0ba43716.jpg","articles.largeRelated.0.pictures.4.caption":"Lauttasaaren aseman rakennustyömaa syyskuussa 2014.","articles.largeRelated.0.pictures.4.photographer":"Rio Gandara / HS","articles.largeRelated.0.pictures.4.id":"2000005445167","articles.largeRelated.0.id":"2000005445097","articles.largeRelated.1.date":1510946336000,"articles.largeRelated.1.startDate":1510704000000,"articles.largeRelated.1.modified":true,"articles.largeRelated.1.bodyText":"<p class=\"embedded_html\" html-id=\"2000005448783_0\"></p>","articles.largeRelated.1.cellType":"article","articles.largeRelated.1.hardPaywall":false,"articles.largeRelated.1.premiumArchived":false,"articles.largeRelated.1.mainHeader":"Varaslähtö länsi&shy;metroon: astu kyytiin ja kiidä tunnelissa 36 kilometriä idästä länteen – verkko&shy;retki kuvaa reitin kuljettajan silmin ja esittelee jokaisen aseman 360-kuvalla","articles.largeRelated.1.subHeader":"Metron läpi pääsee matkustamaan jo nyt. Video näyttää, miltä linja näyttää kuljettajan silmin. 360-valokuvia pyöräyttämällä pääsee tutustumaan metrolinjan 25 asemaan. Tilastot kertovat, kuinka asemien varsilla asutaan. Tervetuloa kyytiin!","articles.largeRelated.1.blockType":"article","articles.largeRelated.1.lead":"Metron läpi pääsee matkustamaan jo nyt. Video näyttää, miltä linja näyttää kuljettajan silmin. 360-valokuvia pyöräyttämällä pääsee tutustumaan metrolinjan 25 asemaan. Tilastot kertovat, kuinka asemien varsilla asutaan. Tervetuloa kyytiin!","articles.largeRelated.1.departmentTitle":"Kaupunki","articles.largeRelated.1.departmentId":1,"articles.largeRelated.1.shareToken":"8de143254b4d83e6b7b42a597e24d142","articles.largeRelated.1.mainTag.title":"Länsimetro","articles.largeRelated.1.mainTag.id":"2000001957246","articles.largeRelated.1.externalUrl":"https://dynamic.hs.fi/2017/metroretki/","articles.largeRelated.1.url":"https://dynamic.hs.fi/2017/metroretki/","articles.largeRelated.1.category":"Kaupunki","articles.largeRelated.1.embeddedContent.0.content":"https://dynamic.hs.fi/2017/metroretki/","articles.largeRelated.1.embeddedContent.0.contentUrl":"https://dynamic.hs.fi/2017/metroretki/","articles.largeRelated.1.embeddedContent.0.id":"2000005448783_0","articles.largeRelated.1.secondaryTags.0.title":"Espoo","articles.largeRelated.1.secondaryTags.0.id":"2000001955585","articles.largeRelated.1.secondaryTags.1.title":"Helsinki","articles.largeRelated.1.secondaryTags.1.id":"2000001955588","articles.largeRelated.1.pictures.0.height":459,"articles.largeRelated.1.pictures.0.width":978,"articles.largeRelated.1.pictures.0.url":"https://hs.mediadelivery.fi/img/{type}{width}/4787af0dc72749b19cc1cdb96cabd765.gif","articles.largeRelated.1.pictures.0.id":"2000005448782","articles.largeRelated.1.id":"2000005448783","articles.largeRelated.2.date":1510929622000,"articles.largeRelated.2.startDate":1510929622000,"articles.largeRelated.2.modified":false,"articles.largeRelated.2.bodyText":"<h6 class=\"mid-weight\">Ensimmäisen länsimetrovuoron ajaa mies, josta ei ikinä pitänyt tulla metronkuljettajaa </h6><p>\n<span class=\"votsikko\">Kun</span> metron valvomo näyttää lauantaiaamuna kello 5.09 vihreää valoa, lähtee historian ensimmäinen metrovuoro Espoon Matinkylästä liikkeelle \n<a href=\"/henkilo/Keijo+Koistisen\" class=\"nimilinkki\">Keijo Koistisen</a>, 46, ohjaamana.\n</p><p>Koistisesta ei koskaan pitänyt tulla metron tai muunkaan joukkoliikennevälineen kuljettajaa.\n</p><p>”Muistan, että kun teinipoikina menimme kavereiden kanssa kaupungille johonkin iltarientoihin, meno oli metrossa yleensä aika villiä. Päätin, että ikinä en ainakaan ala metrokuskiksi”, Koistinen kertoo.\n</p><p>Nykyään Helsingin metrossa ja asemilla on parempi valvonta ja enemmän vartijoita. Se saa Koistiselta kiitosta, vaikka hän ajaakin yleensä vain aamu- ja päivävuoroja.\n</p><p>”Sääli niitä kuljettajia, jotka silloin olivat töissä.”\n</p><p>\n<span class=\"votsikko\">Oikeastaan</span> Koistisen ja Helsingin metron yhteinen taival alkoi jo 1980-luvulla. Hän on syntynyt Itä-Helsingin Myllypurossa.\n</p><p>”Muistan, että leikimme siinä työmaan lähellä lapsena.”\n</p><p>HKL oli aloittanut Helsingissä metroliikennöinnin jo elokuussa 1982, ja asemia rakennettiin pikkuhiljaa lisää itään. Myllypuron asema otettiin käyttöön vuonna 1986. Kiskot ulottuivat tuolloin Kontulaan.\n</p><p>Avajaisia seuranneena päivänä Helsingin Sanomissa kerrottiin liikennöinnin alkaneen aamulla pienillä myöhästelyillä, mutta muuten kaikki sujui mallikkaasti. Väkeä oli pääkaupunkiseudun linja-autonkuljettajien lakosta huolimatta sen verran, että kaikki mahtuivat suurin piirtein istumaan.\n</p><p>\n</p><blockquote>\n <div class=\"quotes\">\n  &nbsp;\n </div>\n <p>”Täysin erilaista hommaa kuin olen aiemmin tehnyt, mutta päivääkään en ole katunut.” </p><p>\n</p></blockquote>Koistinen päätyi vartuttuaan varastomieheksi. Alanvaihto alkoi tuntua ajankohtaiselta vuoden 2009 paikkeilla.\n<p>”Vaimo näki silloin lehdessä ilmoituksen, jossa haettiin metronkuljettajia, ja kysyi, kiinnostaako.”\n</p><p>Koistinen haki ja pääsi koulutukseen heti vuoden 2010 alussa. Yhdeksän viikon jälkeen hän oli jo tositoimissa.\n</p><p>”Täysin erilaista hommaa kuin olen aiemmin tehnyt, mutta päivääkään en ole katunut.”\n</p><p>\n<span class=\"votsikko\">Tuolloin</span> alalla oli tosin pientä epävarmuutta, koska Helsingin kaupunki suunnitteli metroliikenteen automatisoimista.\n</p><p>”Kun tulin hommiin 2010, kysyttiin heti, olenko valmis siirtymään muihin hommiin, kun automaattimetro tulee 2014.”\n</p><p>Kaupunginvaltuusto oli jo vuonna 2006 päättänyt hankkia kulunvalvontajärjestelmän, joka mahdollistaisi täysautomatisoituun metroliikenteeseen siirtymisen. Liikennelaitos perusteli suunnitelmaa muun muassa matkustajaturvallisuudella ja mahdollisuudella tiivistää vuorovälejä.\n</p><p>Aiheesta väännettiin vuosia, kunnes kaupunki luopui joulukuussa 2014 täysautomatisointisuunnitelmasta toistaiseksi.\n</p><p>Asiaan on kuitenkin ollut määrä palata länsimetron liikenteen ja kaluston uusimisen jälkeen.\n</p><p>\n<span class=\"votsikko\">Toinen</span> kuljettajan uraa värittänyt asia on tietysti länsimetro.\n</p><p>”Onhan sitä kuljettajien kesken arvuuteltu, kuka sen vuoron ajaa”, Koistinen sanoo.\n</p><p>Hän sai tiedon lauantaiaamun työvuorostaan tiistaina. Se on oikeastaan aikaisemmin kuin normaalisti, koska Koistinen on varakuljettaja. Hän saa yleensä tietää työvuoroistaan edellisenä päivänä, kun joku sairastuu tai on tarve paikata muita avoimia vuoroja.\n</p><p>Miltä paljon puhutun länsimetron ensimmäisen vuoron ajaminen tuntuu? Jännittääkö?\n</p><p>”No eipä se jännitä.”\n</p><p>Vuoro kuin vuoro. Sitä paitsi Koistinen on ehtinyt ajaa läntistä reittiä Ruoholahdesta Tapiolaan tai Matinkylään useita viikkoja, tosin ilman matkustajia.\n</p><p>”Se, miten kaikki menee, riippuu varmaankin siitä, miten matkustajien kanssa menee. Lauantaina on varmaankin vähän enemmän porukkaa liikenteessä ja tulee varmaan vähän viivästyksiä.”\n</p><p>Koistisen päivä alkaa vielä lauantaina jo varhain. Itä-Vantaan Länsimäessä pitää herätä kolmen aikaan aamulla, että ehtii hypätä metron ohjaamoon Espoon Matinkylässä hyvissä ajoin ennen viittä.\n</p><h6 class=\"mid-weight\">Metron perässä muuttanut yrittäjä harmittelee, että metro liikahtaakin ennen kaupan avaamista Isossa Omenassa </h6><p class=\"embedded_picture\" picture-id=\"2000005453904\" data-alignment=\"center\"></p><p>\n<span class=\"votsikko\">”Super!”</span> sanoo yrittäjä \n<a href=\"/henkilo/Outi+Alanne\" class=\"nimilinkki\">Outi Alanne</a>, kun häneltä kysyy reaktiota viime viikon perjantain suurimpaan kaupunkiuutiseen eli länsimetron aloituspäivän varmistumiseen.\n</p><p>”Olin todella iloisesti yllättynyt uutisesta.”\n</p><p>Alanne on tänä syksynä muuttanut Sitomo-kukkakauppansa Sellosta Isoon Omenaan. Yritys työllistää hänen lisäkseen yhden työntekijän.\n</p><p>Suurimpia syitä muuttoon on Ison Omenan yhteyteen rakennettu Matinkylän metroasema. Alanne sanoo, ettei varmastikaan olisi siirtänyt kukkakauppaansa ostoskeskuksesta toiseen, jos metroa ei olisi tulossa.\n</p><p>\n<span class=\"votsikko\">Vaikka</span> Alanne teki muuttopäätöksen osittain metron perusteella, hänelle ei ole koitunut viivästymisestä suuria taloudellisia menetyksiä.\n</p><p>Kun Sellon-liike suljettiin syyskuun lopussa, uuden liikkeen avajaispäivä oli jo päätetty. Päiväksi valikoitui 30. marraskuuta, oli metroa tai ei.\n</p><p>Alanne on valmistellut Ison Omenan liikkeen avaamista nyt pari kuukautta. Kukkakauppaa ei pystytetä päivässä, sillä putkistojen ja kylmätilojen asentaminen vaatii aikaa.\n</p><p>”En ole kuitenkaan ottanut metron viivästymistä mitenkään henkilökohtaisesti enkä ole ollut täynnä pyhää vihaa sen takia”, hän sanoo nauraen.\n</p><p>Alanne oli metron suhteen alun perinkin pessimistinen eikä uskonut vielä kesäkuussa vuokrasopimusta allekirjoittaessaan, että metro aloittaisi liikennöintiä edes tänä vuonna.\n</p><p>”Kun avajaispäivä päätettiin, otin sen riskin, että metro ei olisi kulkenut vielä marraskuun lopussa. Kauppiaalle joulu on kuitenkin niin tärkeää aikaa, että halusimme olla auki jo silloin.”\n</p><p>Nyt häntä harmittaa vain se, että länsimetro ehtiikin aloittaa liikennöinnin ennen kuin Sitomo viettää avajaisia.\n</p><p>\n<span class=\"votsikko\">Metro</span> ei silti ollut ainoa syy, miksi muun muassa designkukkakimppuja tekevä Sitomo siirtyi Isoon Omenaan.\n</p><p>Viisi vuotta Sellossa kukkakauppaa pitänyttä Alannetta oli houkuteltu kauppakeskukseen jo vuosia, mutta tarjotut tilat eivät olleet sopivia. Hän ei tarttunut alkuvuodestakaan tarjottuun liiketilaan, koska länsimetro ei ollut aloittanut liikennöintiä.\n</p><p>Myöhemmin tänä vuonna vapautui sopiva tila aivan metron sisäänkäynnin vierestä. Siinä vaiheessa Alanne oli itsekin muuttanut viiden minuutin päähän Isosta Omenasta.\n</p><h6 class=\"mid-weight\">HKL:n projektipäällikkö on myös innokas metrobongari </h6><p class=\"embedded_picture\" picture-id=\"2000005453905\" data-alignment=\"center\"></p><p>\n<span class=\"votsikko\">Metrobongari</span> \n<a href=\"/henkilo/Markku+Laaksonen+\" class=\"nimilinkki\">Markku Laaksonen </a>on hurahtanut juniin.\n</p><p>Aamuöinen herätys ei kuulu Laaksosen viikonloppurutiineihin, mutta tulevalle lauantaille hän on jo miettinyt keinoja päästä aamuyöllä kotoaan Helsingin Oulunkylästä Matinkylän metroasemalle Espooseen.\n</p><p>”Kyllä siihen aikaan vuorokaudesta on mentävä autolla liityntäparkkiin ja siitä sitten metroon”, Laaksonen suunnittelee.\n</p><p>”Tuskin siellä on siihen aikaan väkiryntäystä, mutta en usko myöskään olevani yksin siellä.”\n</p><p>Laaksosella metrojen bongaamiseen liittyy myös valokuvaus.\n</p><p>”Harvoin mietin etukäteen kuvakulmia, vaan haluan tallentaa luonnollisia tilanteita.”\n</p><p>\n<span class=\"votsikko\">Laaksonen</span> on joukkoliikenneharrastajana sikäli onnellisessa asemassa, että hänellä on metron parissa myös palkkatyö HKL:n projektipäällikkönä.\n</p><p>”Olen käynyt Tapiolan metroasemalla rakennusvaiheessa. On kiinnostavaa nähdä, millainen siitä nyt sitten tuli.”\n</p><p>Laaksonen kuuluu myös Suomen raitiotieseuraan, jonka jäsenet pääsivät länsimetron kyytiin jo ennen virallisia avajaisia.\n</p><p>Kiinnostus juniin on peruja isältä, joka on innokas rautatieharrastaja.\n</p><p>”Kun olin kaksivuotias ja metro oli juuri aloittanut, minulle oli luvattu, että sillä käydään ajamassa. Äiti odotti siskoani, ja supistukset jo olivat alkaneet, mutta metrolla käytiin ajamassa.”\n</p><p>Kun Laaksonen oli lapsi, perhe teki kesämatkoja lättähatuilla ja höyryjunilla. Metrossa häntä viehättää erityisesti se, että junat kulkevat tunneleissa.\n</p><p>”Asemien välille jää sellainen mystinen osuus, jossa juna mahtuu juuri ja juuri kulkemaan”, hän maalailee.\n</p><p>\n<span class=\"votsikko\">Laaksonen</span> kuuluu myös niihin ihmisiin, joita kiinnostavat kulkuvälineiden tekniset tiedot. Niitä on esimerkiksi hänen kirjoittamassaan \n<em>Pienessä metrokirjassa</em>, joka sisältää myös paljon kuvia.\n</p><p>”Olen kuullut, että moni ei edes tiedä metrossa olevan \n<a href=\"https://www.hs.fi/kaupunki/art-2000002724137.html\">erilaisia junia</a>”, Laaksonen hämmästelee.\n</p><p>”Mutta on varmasti espoolaisia, jotka eivät ole aiemmin matkustaneet metrolla. Heille vinkiksi, että voi yrittää bongata kolme erilaista junasarjaa.”\n</p><p>\n<span class=\"votsikko\">Metro</span> kuljettaa ihmisiä 1970- ja 1980-lukujen vaihteen M100-sarjan junilla, 2000-luvun alun M200-junilla ja toista vuotta liikenteessä olevilla M300-junilla.\n</p><p>Vanhimmissa junissa ei pääse kulkemaan vaunusta toiseen. Toiseksi uusimmissa voi liikkua kahden vaunun välillä, ja uusimmissa pääsee koko junan päästä päähän.\n</p><h6 class=\"mid-weight\">Länsimetron sinnikkäin vastustaja ei luovu kannastaan </h6><p class=\"embedded_picture\" picture-id=\"2000005453906\" data-alignment=\"center\"></p><p>\n<span class=\"votsikko\">Espoon</span> pitkäaikainen kaupunginvaltuutettu, kevään kuntavaaleissa politiikasta pois jäänyt \n<a href=\"/henkilo/Kurt+Byman\" class=\"nimilinkki\">Kurt Byman</a> on varmasti yksi länsimetron sitkeimpiä vastustajia. Hän on vuosien varrella pitänyt Espoon kaupunginvaltuustossa kymmeniä tai jopa satoja metroa vastustavia puheenvuoroja.\n</p><p>Loppuvuodesta 2011, kun metron louhinnat olivat jo hyvässä vauhdissa, Byman oli yhä \n<a href=\"https://www.hs.fi/kaupunki/art-2000004840815.html\">valmis keskeyttämään metron rakennustyöt</a>. ”Työt keskeyttämällä voitaisiin säästää 500 miljoonaa euroa, vaikka joitain kymmeniä miljoonia on jo kulunut”, hän totesi HS:n haastattelussa.\n</p><p>Vuonna 2015 hän vastusti valtuustossa \n<a href=\"https://www.hs.fi/kaupunki/art-2000002830405.html\">Otaniemen uutta asemakaavaa</a>, jolla varauduttiin metron tuloon ja muu liikenne laitettiin kiertotielle. Kaavamuutos hiersi Bymania siksi, ettei se huomioinut hänen mukaansa tarpeeksi paljon autoilijoita.\n</p><p>”Me olemme tehneet tämän kaupungin autoilua varten. Meidän pitäisi muuttaa joukkoliikenne ilmaiseksi, ennen kuin se alkaa vetää autoilua paremmin”, hän totesi kokouksessa.\n</p><p>\n<span class=\"votsikko\">Eikä metro</span> ole ainoa asia, johon Byman on suhtautunut kriittisesti. Kaikkea muuta. Hän on \n<a href=\"https://www.hs.fi/kaupunki/art-2000005125920.html\">vuosikymmenten saatossa</a> muun muassa tehtaillut lukemattoman määrän valituksia ja saanut Espoon virkamiehistä aikaan virkarikostutkinnan.\n</p><p>Byman tunnetaan­ puheestaan, joka virtaa kuin jatkuvana nauhana. Perussuomalaisten ryhmä kutsuukin valtuuston puheen aikarajoitusta Lex Bymaniksi. Ryhmä epäilee, että se räätälöitiin Bymanin puheenvuorojen lyhentämiseksi.\n</p><p>Bymanin 37 vuoden ura Espoon kuntapolitiikassa \n<a href=\"https://www.hs.fi/kaupunki/art-2000005108961.html\">päättyi kevään 2017 kuntavaaleissa</a>, koska hän ei onnistunut saamaan riittävän laajaa taustaryhmää.\n</p><p>\n<span class=\"votsikko\">Mitä tulee</span> länsimetroon, Bymanin kanta ei juuri ole muuttunut. ”Kun on kaivettu toista miljardia maahan, on tietysti hyvä, että metro otetaan käyttöön. Ei mene koko raha hukkaan”, Byman sanoo.\n</p><p>”Espoo ei olisi metroa tarvinnut. Siinä oli muut intressit takana. Länsimetro ei tule kannattamaan. Se ei tule maksamaan itseään takaisin edes 500 vuodessa.”\n</p><p>Byman kertoo itse olevansa sähköautoilija. Länsimetrolla ajelu ei houkuttele, vaikka se nyt olisi mahdollista.\n</p><p>”Pakon edessä olen valmis metroon menemään, mutta yritän pärjätä ilman. Jos olen joskus menossa vaikkapa Helsingin keskustaan pidemmäksi aikaa, voisin metron ehkä katsastaa”, Byman sanoo.\n</p><p>”Mutta minun ei tarvitse korostaa ekologisuuttani ajamalla metrolla.”\n</p><p>\n<span class=\"votsikko\">Byman haluaa</span> kuitenkin korostaa, ettei ole metron vastustaja. ”Espooseen vain oli turha tuoda metro. Ja varsinkin kaivaa se maan alle”, hän sanoo.\n</p><p>”Muualla maailmassa metro kulkee maan alla vain keskustoissa.”\n</p><p>Bymanin mielestä hänen metromafiaksi ja -fanaatikoiksi kutsumiensa länsimetron kannattajien tunnussävel on \n<a href=\"/henkilo/Irwin\" class=\"nimilinkki\">Irwin</a> \n<a href=\"/henkilo/Goodmania\" class=\"nimilinkki\">Goodmania</a> mukaillen: ”Ei metro tapa, eikä tunneliin huku. Kun on alkuun päästy, niin antaa (rahan) mennä vaan.”\n</p><h6 class=\"mid-weight\">Metron isoin ja ehkä nuorin fani pitää liikenneaiheista videoblogia </h6><p class=\"embedded_picture\" picture-id=\"2000005453907\" data-alignment=\"center\"></p><p>\n<span class=\"votsikko\">Krishan ”Krisu” Nuotio,</span> 10, alkaa hyräillä \n<a href=\"/henkilo/Giuseppe+Verdin\" class=\"nimilinkki\">Giuseppe Verdin</a> voitonmarssia, kun hän näkee Tapiolassa kulman takaa häämöttävän uuden metroaseman.\n</p><p>”Vihdoinkin! Oikeasti oli tarkoitus, että länsimetro tulee 2014, sitten 2015.”\n</p><p>Koulun ohella Nuotio kuvaa julkiseen liikenteeseen liittyvää videoblogisarjaa \n<em>Helsinki Traveler</em>. Hän tekee viikoittain ainakin yhden monituntisen reissun liikennevälineissä.\n</p><p>Helsingin viivasuora metro saa kehuja. Laatu ennen määrää, Nuotio sanoo.\n</p><p>”Ihmiset aina sanovat, että Helsingin metro on niin pieni, ettei se ole hyvä. Mutta eihän Lontoon tai Shanghain metroa voi ymmärtää, kun katsoo karttaa!”\n</p><p>Länsimetron myötä laajen­tunut rata myös sopii Nuotion mukaan Suomeen kokoon. Esimerkiksi Lontoossa asuu vajaat yhdeksän miljoonaa ihmistä, Helsingissä ja Espoossa yhteensä alle kymmenesosa siitä.\n</p><p>Uusista metroasemista Nuo­tion suosikkeja ovat ulkotiloiltaan Keilaniemi ja Tapiola, sisätiloiltaan taas kuvien perusteella Matinkylä. Tämä saattaa vielä muuttua, kun Nuotio pääsee tutustumaan niihin tarkemmin.\n</p><p>Lauantai on Nuotiolle yhtä juhlaa. Länsimetron lisäksi syntymäpäivää viettää hänen Youtube-kanavansa – hän aloitti vi­deoiden teon tasan vuosi sitten. Vuosipäivä on puhdas sattuma. Sellaiselta on välillä tuntunut länsimetron valmistuminenkin.\n</p><p>Kivikossa asuva Nuotio on käyttänyt tähän saakka Helsingin sisäistä matkakorttia. Ostoslistalla on jo seutulippu. Lauantaiaamuna Nuotio on luonnollisesti länsimetron kyydissä.\n</p><p>&nbsp;\n</p><p>\n<strong>HSTV seuraa länsimetron ensimmäistä päivää suorassa lähetyksessä lauantaina:</strong>\n</p><p class=\"embedded_video\" video-id=\"2000005453909\"></p>","articles.largeRelated.2.cellType":"article","articles.largeRelated.2.hardPaywall":false,"articles.largeRelated.2.premiumArchived":false,"articles.largeRelated.2.mainHeader":"Länsimetron 1. kuljettaja, kauppias, metrobongari, sitkeä vastustaja ja liikennebloggari – HS esittelee viisi ihmistä, joiden elämään länsimetro liittyy keskimääräistä enemmän","articles.largeRelated.2.subHeader":"Länsimetron aukeaminen koskettaa joidenkin ihmisten elämää enemmän kuin monien muiden. HS esittelee heistä viisi.","articles.largeRelated.2.mainPicture.height":652,"articles.largeRelated.2.mainPicture.width":978,"articles.largeRelated.2.mainPicture.url":"https://hs.mediadelivery.fi/img/{type}{width}/78e214b6444f44e4b694e21bc7d4b569.jpg","articles.largeRelated.2.mainPicture.caption":"Itä-Vantaalla asuva metronkuljettaja Keijo Koistinen ei normaalisti vapaa-ajallaan käytä joukkoliikennettä, mutta arvioi, että länsimetron avulla hänen salibandypelireissunsa Espooseen nopeutuvat.","articles.largeRelated.2.mainPicture.photographer":"Akseli Valmunen / HS","articles.largeRelated.2.mainPicture.id":"2000005453902","articles.largeRelated.2.blockType":"article","articles.largeRelated.2.lead":"Länsimetron aukeaminen koskettaa joidenkin ihmisten elämää enemmän kuin monien muiden. HS esittelee heistä viisi.","articles.largeRelated.2.departmentTitle":"Kaupunki","articles.largeRelated.2.departmentId":1,"articles.largeRelated.2.shareToken":"b749139bc1edc70bcb86e2c1b8cbbc77","articles.largeRelated.2.mainTag.title":"Länsimetro","articles.largeRelated.2.mainTag.id":"2000001957246","articles.largeRelated.2.category":"Kaupunki","articles.largeRelated.2.editors.0.name":"Oona Lohilahti HS, Hannes Nissinen HS, Satu Pajuriutta HS, Elisa Rimaila HS, Marjaana Varmavuori HS","articles.largeRelated.2.editors.0.hsEditor":false,"articles.largeRelated.2.editors.0.hidePicture":true,"articles.largeRelated.2.secondaryTags.0.title":"Joukkoliikenne","articles.largeRelated.2.secondaryTags.0.id":"2000001955285","articles.largeRelated.2.pictures.0.height":652,"articles.largeRelated.2.pictures.0.width":978,"articles.largeRelated.2.pictures.0.url":"https://hs.mediadelivery.fi/img/{type}{width}/a3b7fe6bb03444f78fb2d952833990fb.jpg","articles.largeRelated.2.pictures.0.caption":"Outi Alanne haluaa, että lauantaista asti metron käyttäjät näkevät, että sisäänkäynnin viereen avautuu kuun lopussa kukkakauppa.","articles.largeRelated.2.pictures.0.photographer":"Mikko Suutarinen / HS","articles.largeRelated.2.pictures.0.id":"2000005453904","articles.largeRelated.2.pictures.1.height":652,"articles.largeRelated.2.pictures.1.width":978,"articles.largeRelated.2.pictures.1.url":"https://hs.mediadelivery.fi/img/{type}{width}/e7d3106c06cf45399bdc46ca8cb0898c.jpg","articles.largeRelated.2.pictures.1.caption":"Markku Laaksonen kuvaamassa metroa Herttoniemessä.","articles.largeRelated.2.pictures.1.photographer":"Akseli Valmunen / HS","articles.largeRelated.2.pictures.1.id":"2000005453905","articles.largeRelated.2.pictures.2.height":652,"articles.largeRelated.2.pictures.2.width":978,"articles.largeRelated.2.pictures.2.url":"https://hs.mediadelivery.fi/img/{type}{width}/43fe35f033214e4296a8e39779ceabe4.jpg","articles.largeRelated.2.pictures.2.caption":"Kurt Byman Matinkylän metrotyömaan vieressä 2013.","articles.largeRelated.2.pictures.2.photographer":"Sami Kero","articles.largeRelated.2.pictures.2.id":"2000005453906","articles.largeRelated.2.pictures.3.height":652,"articles.largeRelated.2.pictures.3.width":978,"articles.largeRelated.2.pictures.3.url":"https://hs.mediadelivery.fi/img/{type}{width}/934b7fc07dfb42fdae37caf78f8bd570.jpg","articles.largeRelated.2.pictures.3.caption":"Tapiolan valkoinen metroasema saa Krishan Nuotiolta kiitosta.","articles.largeRelated.2.pictures.3.photographer":"Juhani Niiranen / HS","articles.largeRelated.2.pictures.3.id":"2000005453907","articles.largeRelated.2.videos.0.title":"Länsimetro avataan! Suora lähetys kiertää asemalta asemalle ja näyttää ihmisvilinän","articles.largeRelated.2.videos.0.crossbowId":"3128763","articles.largeRelated.2.videos.0.thumbnail.height":550,"articles.largeRelated.2.videos.0.thumbnail.width":978,"articles.largeRelated.2.videos.0.thumbnail.url":"https://hs.mediadelivery.fi/img/{type}{width}/5a95407fde15440cb4a723697a3b7c62.jpg","articles.largeRelated.2.videos.0.thumbnail.caption":"Länsimetro avataan! Suora lähetys kiertää asemalta asemalle ja näyttää ihmisvilinän","articles.largeRelated.2.videos.0.thumbnail.id":"2000005453908","articles.largeRelated.2.videos.0.runtime":86100,"articles.largeRelated.2.videos.0.id":"2000005453909","articles.largeRelated.2.id":"2000005453910","articles.largeRelated.3.date":1510906890000,"articles.largeRelated.3.startDate":1510906890000,"articles.largeRelated.3.modified":false,"articles.largeRelated.3.bodyText":"<p class=\"embedded_picture\" picture-id=\"2000005452851\" data-alignment=\"center\"></p><p class=\"embedded_picture\" picture-id=\"2000005452852\" data-alignment=\"center\"></p><p class=\"embedded_picture\" picture-id=\"2000005452853\" data-alignment=\"center\"></p><p class=\"embedded_picture\" picture-id=\"2000005452854\" data-alignment=\"center\"></p><p class=\"embedded_picture\" picture-id=\"2000005452855\" data-alignment=\"center\"></p><p class=\"embedded_picture\" picture-id=\"2000005452856\" data-alignment=\"center\"></p><p class=\"embedded_picture\" picture-id=\"2000005452857\" data-alignment=\"center\"></p><p class=\"embedded_picture\" picture-id=\"2000005452858\" data-alignment=\"center\"></p><p class=\"embedded_picture\" picture-id=\"2000005452859\" data-alignment=\"center\"></p><p class=\"embedded_picture\" picture-id=\"2000005452860\" data-alignment=\"center\"></p><p class=\"embedded_picture\" picture-id=\"2000005452861\" data-alignment=\"center\"></p><p class=\"embedded_picture\" picture-id=\"2000005452862\" data-alignment=\"center\"></p><p class=\"embedded_picture\" picture-id=\"2000005452863\" data-alignment=\"center\"></p>","articles.largeRelated.3.cellType":"article","articles.largeRelated.3.hardPaywall":false,"articles.largeRelated.3.premiumArchived":false,"articles.largeRelated.3.mainHeader":"Valokuvaaja Akseli Valmunen vietti päivän metrossa – ohjaamosta käsin vauhti tuntuu hurjemmalta","articles.largeRelated.3.subHeader":" ","articles.largeRelated.3.mainPicture.height":652,"articles.largeRelated.3.mainPicture.width":978,"articles.largeRelated.3.mainPicture.url":"https://hs.mediadelivery.fi/img/{type}{width}/aab39cbae185442591bac0c6dd60f07b.jpg","articles.largeRelated.3.mainPicture.caption":"Metro kulkee tällä hetkellä pääosin maan pinnalla. Matkalla Sörnäisistä länteen metro pysyy jatkossa visusti maan alla aina Matinkylään saakka.","articles.largeRelated.3.mainPicture.photographer":"Akseli Valmunen / HS","articles.largeRelated.3.mainPicture.id":"2000005452849","articles.largeRelated.3.blockType":"article","articles.largeRelated.3.lead":" ","articles.largeRelated.3.departmentTitle":"Kaupunki","articles.largeRelated.3.departmentId":1,"articles.largeRelated.3.shareToken":"4c0e2201dce9fe9ab6769f32680ea9fa","articles.largeRelated.3.mainTag.title":"Länsimetro","articles.largeRelated.3.mainTag.id":"2000001957246","articles.largeRelated.3.category":"Kaupunki","articles.largeRelated.3.editors.0.name":"Akseli Valmunen HS","articles.largeRelated.3.editors.0.hsEditor":false,"articles.largeRelated.3.editors.0.hidePicture":true,"articles.largeRelated.3.secondaryTags.0.title":"Metroliikenne","articles.largeRelated.3.secondaryTags.0.id":"2000001955745","articles.largeRelated.3.secondaryTags.1.title":"Joukkoliikenne","articles.largeRelated.3.secondaryTags.1.id":"2000001955285","articles.largeRelated.3.secondaryTags.2.title":"Akseli Valmunen","articles.largeRelated.3.secondaryTags.2.id":"2000005054148","articles.largeRelated.3.secondaryTags.3.title":"Kuvakooste","articles.largeRelated.3.secondaryTags.3.id":"2000001956284","articles.largeRelated.3.pictures.0.height":652,"articles.largeRelated.3.pictures.0.width":978,"articles.largeRelated.3.pictures.0.url":"https://hs.mediadelivery.fi/img/{type}{width}/a379ef76d1d34d6f96e84c83af5d3c14.jpg","articles.largeRelated.3.pictures.0.caption":"Metron kuljettaja Mika Valkonen siirtyy Vuosaaren kääntöraiteella metrojunan toiseen päähän, kun matka jatkuu päätepysäkiltä takaisin kohti länttä.","articles.largeRelated.3.pictures.0.photographer":"Akseli Valmunen / HS","articles.largeRelated.3.pictures.0.id":"2000005452851","articles.largeRelated.3.pictures.1.height":652,"articles.largeRelated.3.pictures.1.width":978,"articles.largeRelated.3.pictures.1.url":"https://hs.mediadelivery.fi/img/{type}{width}/ed713a93aa704225b3e8fd5ab67fe4dc.jpg","articles.largeRelated.3.pictures.1.caption":"Metro kulkee tällä hetkellä pääosin maan pinnalla. Matkalla Sörnäisistä länteen metro pysyy jatkossa visusti maan alla aina Matinkylään saakka.","articles.largeRelated.3.pictures.1.photographer":"Akseli Valmunen / HS","articles.largeRelated.3.pictures.1.id":"2000005452852","articles.largeRelated.3.pictures.2.height":652,"articles.largeRelated.3.pictures.2.width":978,"articles.largeRelated.3.pictures.2.url":"https://hs.mediadelivery.fi/img/{type}{width}/7045094a287c4cb38b05f64748cf1702.jpg","articles.largeRelated.3.pictures.2.caption":"Tuulikki kulkee metrolla lähes päivittäin. Hän ihmettelee, miksei rataa rakennettu maan päälle, kun uuden linjan kustannuksista on niin paljon valitettu. Olisi nähnyt maisemiakin matkustaessa.","articles.largeRelated.3.pictures.2.photographer":"Akseli Valmunen / HS","articles.largeRelated.3.pictures.2.id":"2000005452853","articles.largeRelated.3.pictures.3.height":652,"articles.largeRelated.3.pictures.3.width":978,"articles.largeRelated.3.pictures.3.url":"https://hs.mediadelivery.fi/img/{type}{width}/0da8a70acb374b2d8bd02b0546ae2fc5.jpg","articles.largeRelated.3.pictures.3.caption":"Metroasemia siivotaan jatkuvasti. Kosovolainen Lindita Zushi pitää Rautatieaseman laituritasoa siistinä.","articles.largeRelated.3.pictures.3.photographer":"Akseli Valmunen / HS","articles.largeRelated.3.pictures.3.id":"2000005452854","articles.largeRelated.3.pictures.4.height":1223,"articles.largeRelated.3.pictures.4.width":978,"articles.largeRelated.3.pictures.4.url":"https://hs.mediadelivery.fi/img/{type}{width}/b1027e21fb8644feb9201a11b75131fe.jpg","articles.largeRelated.3.pictures.4.caption":"Junien oranssi väri loistaa muuten niin harmailla metroasemilla.","articles.largeRelated.3.pictures.4.photographer":"Akseli Valmunen / HS","articles.largeRelated.3.pictures.4.id":"2000005452855","articles.largeRelated.3.pictures.5.height":652,"articles.largeRelated.3.pictures.5.width":978,"articles.largeRelated.3.pictures.5.url":"https://hs.mediadelivery.fi/img/{type}{width}/1462e9dcfea74055aa232e7cc3f6e89c.jpg","articles.largeRelated.3.pictures.5.caption":"Hakaniemen asemalla metron liukuportaat loistavat kirkkaan vihreinä.","articles.largeRelated.3.pictures.5.photographer":"Akseli Valmunen / HS","articles.largeRelated.3.pictures.5.id":"2000005452856","articles.largeRelated.3.pictures.6.height":652,"articles.largeRelated.3.pictures.6.width":978,"articles.largeRelated.3.pictures.6.url":"https://hs.mediadelivery.fi/img/{type}{width}/d080e40113854efaa4027971ba10d4e6.jpg","articles.largeRelated.3.pictures.6.caption":"Metron keulasta katseltuna vauhti tuntuu hurjemmalta kuin kyydissä matkustamosta katseltuna. Junassa on rajoitin ja maksiminopeus on 80 km/t.","articles.largeRelated.3.pictures.6.photographer":"Akseli Valmunen / HS","articles.largeRelated.3.pictures.6.id":"2000005452857","articles.largeRelated.3.pictures.7.height":652,"articles.largeRelated.3.pictures.7.width":978,"articles.largeRelated.3.pictures.7.url":"https://hs.mediadelivery.fi/img/{type}{width}/dd823ff2e27547dd89a9d11f319dd48a.jpg","articles.largeRelated.3.pictures.7.caption":"Metrokuljettaja Mika Valkonen ajaa vielä idän liikennettä. Hän ei ole lauantain avajaispäivänä töissä, mutta on mielissään, kun pääsee jatkossa ajamaan uusia hienoja tunneleita.","articles.largeRelated.3.pictures.7.photographer":"Akseli Valmunen / HS","articles.largeRelated.3.pictures.7.id":"2000005452858","articles.largeRelated.3.pictures.8.height":652,"articles.largeRelated.3.pictures.8.width":978,"articles.largeRelated.3.pictures.8.url":"https://hs.mediadelivery.fi/img/{type}{width}/e6772c9924d846c2bb3e59ead21a269a.jpg","articles.largeRelated.3.pictures.8.caption":"Juhan Virki matkustaa Kontulasta asioille keskustaan aina metrolla. Se on kätevä liikkumisväline, kun kävelyä asemalle on vain muutama minuutti.","articles.largeRelated.3.pictures.8.photographer":"Akseli Valmunen / HS","articles.largeRelated.3.pictures.8.id":"2000005452859","articles.largeRelated.3.pictures.9.height":652,"articles.largeRelated.3.pictures.9.width":978,"articles.largeRelated.3.pictures.9.url":"https://hs.mediadelivery.fi/img/{type}{width}/0dc767ce26f64b6aa14b9897149cb593.jpg","articles.largeRelated.3.pictures.9.caption":"Iltapäiväaurinko loistaa metrojunan ikkunoiden läpi.","articles.largeRelated.3.pictures.9.photographer":"Akseli Valmunen / HS","articles.largeRelated.3.pictures.9.id":"2000005452860","articles.largeRelated.3.pictures.10.height":652,"articles.largeRelated.3.pictures.10.width":978,"articles.largeRelated.3.pictures.10.url":"https://hs.mediadelivery.fi/img/{type}{width}/3fecd96b961e4d6c9d14bfd5bf514af7.jpg","articles.largeRelated.3.pictures.10.caption":"Metrojuna jatkaa matkaansa kohti keskustaa Herttoniemestä.","articles.largeRelated.3.pictures.10.photographer":"Akseli Valmunen / HS","articles.largeRelated.3.pictures.10.id":"2000005452861","articles.largeRelated.3.pictures.11.height":652,"articles.largeRelated.3.pictures.11.width":978,"articles.largeRelated.3.pictures.11.url":"https://hs.mediadelivery.fi/img/{type}{width}/bae37abfe8ea4d0ab20f24377e8ce65b.jpg","articles.largeRelated.3.pictures.11.caption":"Runoilija Tuomas Räsänen on menossa metrolla Rastilasta kamppiin katsomaan uutta Tuntematonta sotilasta ja käärii matkalla sätkän.","articles.largeRelated.3.pictures.11.photographer":"Akseli Valmunen / HS","articles.largeRelated.3.pictures.11.id":"2000005452862","articles.largeRelated.3.pictures.12.height":652,"articles.largeRelated.3.pictures.12.width":978,"articles.largeRelated.3.pictures.12.url":"https://hs.mediadelivery.fi/img/{type}{width}/2b12caa47bd448f7acd386bb83341416.jpg","articles.largeRelated.3.pictures.12.caption":"Herttoniemen ja Kulosaaren asemien välillä metrorata kulkee Herttoniemen siirtolapuutarhan ohi.","articles.largeRelated.3.pictures.12.photographer":"Akseli Valmunen / HS","articles.largeRelated.3.pictures.12.id":"2000005452863","articles.largeRelated.3.id":"2000005452864","articles.largeRelated.4.date":1510898850000,"articles.largeRelated.4.startDate":1510898850000,"articles.largeRelated.4.modified":false,"articles.largeRelated.4.bodyText":"<p><span class=\"votsikko\">Espoon</span> pitkäaikainen kaupunginvaltuutettu, kevään kuntavaaleissa politiikasta pois jäänyt \n<a href=\"/henkilo/Kurt+Byman\" class=\"nimilinkki\">Kurt Byman</a> on varmasti yksi länsimetron sitkeimpiä vastustajia. Hän on vuosien varrella pitänyt Espoon kaupunginvaltuustossa kymmeniä tai jopa satoja metroa vastustavia puheenvuoroja.\n</p><p>Loppuvuodesta 2011, kun metron louhinnat olivat jo hyvässä vauhdissa, Byman oli yhä \n<a href=\"https://www.hs.fi/kaupunki/art-2000004840815.html\">valmis keskeyttämään metron rakennustyöt</a>. ”Työt keskeyttämällä voitaisiin säästää 500 miljoonaa euroa, vaikka joitain kymmeniä miljoonia on jo kulunut”, hän totesi HS:n haastattelussa.\n</p><p>Vuonna 2015 hän vastusti valtuustossa \n<a href=\"https://www.hs.fi/kaupunki/art-2000002830405.html\">Otaniemen uutta asemakaavaa</a>, jolla varauduttiin metron tuloon ja muu liikenne laitettiin kiertotielle. Kaavamuutos hiersi Bymania siksi, ettei se huomioinut hänen mukaansa tarpeeksi paljon autoilijoita.\n</p><p>”Me olemme tehneet tämän kaupungin autoilua varten. Meidän pitäisi muuttaa joukkoliikenne ilmaiseksi, ennen kuin se alkaa vetää autoilua paremmin”, hän totesi kokouksessa.\n</p><p>\n<span class=\"votsikko\">Eikä metro</span> ole ainoa asia, johon Byman on suhtautunut kriittisesti. Kaikkea muuta. Hän on \n<a href=\"https://www.hs.fi/kaupunki/art-2000005125920.html\">vuosikymmenten saatossa</a> muun muassa tehtaillut lukemattoman määrän valituksia ja saanut Espoon virkamiehistä aikaan virkarikostutkinnan.\n</p><p>Byman tunnetaan­ puheestaan, joka virtaa kuin jatkuvana nauhana. Perussuomalaisten ryhmä kutsuukin valtuuston puheen aikarajoitusta Lex Bymaniksi. Ryhmä epäilee, että se räätälöitiin Bymanin puheenvuorojen lyhentämiseksi.\n</p><p>Bymanin 37 vuoden ura Espoon kuntapolitiikassa \n<a href=\"https://www.hs.fi/kaupunki/art-2000005108961.html\">päättyi kevään 2017 kuntavaaleissa</a>, koska hän ei onnistunut saamaan riittävän laajaa taustaryhmää.\n</p><p>\n<span class=\"votsikko\">Mitä tulee</span> länsimetroon, Bymanin kanta ei juuri ole muuttunut. ”Kun on kaivettu toista miljardia maahan, on tietysti hyvä, että metro otetaan käyttöön. Ei mene koko raha hukkaan”, Byman sanoo.\n</p><p>”Espoo ei olisi metroa tarvinnut. Siinä oli muut intressit takana. Länsimetro ei tule kannattamaan. Se ei tule maksamaan itseään takaisin edes 500 vuodessa.”\n</p><p>Byman kertoo itse olevansa sähköautoilija. Länsimetrolla ajelu ei houkuttele, vaikka se nyt olisi mahdollista.\n</p><p>”Pakon edessä olen valmis metroon menemään, mutta yritän pärjätä ilman. Jos olen joskus menossa vaikkapa Helsingin keskustaan pidemmäksi aikaa, voisin metron ehkä katsastaa”, Byman sanoo.\n</p><p>”Mutta minun ei tarvitse korostaa ekologisuuttani ajamalla metrolla.”\n</p><p>\n<span class=\"votsikko\">Byman haluaa</span> kuitenkin korostaa, ettei ole metron vastustaja. ”Espooseen vain oli turha tuoda metro. Ja varsinkin kaivaa se maan alle”, hän sanoo.\n</p><p>”Muualla maailmassa metro kulkee maan alla vain keskustoissa.”\n</p><p>Bymanin mielestä hänen metromafiaksi ja -fanaatikoiksi kutsumiensa länsimetron kannattajien tunnussävel on \n<a href=\"/henkilo/Irwin\" class=\"nimilinkki\">Irwin</a> \n<a href=\"/henkilo/Goodmania\" class=\"nimilinkki\">Goodmania</a> mukaillen: ”Ei metro tapa, eikä tunneliin huku. Kun on alkuun päästy, niin antaa (rahan) mennä vaan.”\n</p><p>\n<span class=\"tark\">Korjaus 17.11.2017 klo 10.25: Lisätty Bymanin kommentti länsimetron kannattajista. Lisätty myös tieto, että Otaniemen asemakaavassa autoliikenne ohjattiin kiertotielle, ja että Byman ei saanut riittävän laajaa taustaryhmää itselleen kevään 2017 kuntavaaleissa. </span></p>","articles.largeRelated.4.cellType":"article","articles.largeRelated.4.hardPaywall":false,"articles.largeRelated.4.premiumArchived":false,"articles.largeRelated.4.mainHeader":"”Pakon edessä olen valmis metroon menemään, mutta yritän pärjätä ilman” – länsimetron sinnikkäin vastustaja Kurt Byman ei luovu kannastaan","articles.largeRelated.4.subHeader":"Espoon politiikasta pois jättäynyt Kurt Byman ei aio käyttää metroa kuin pakon edessä.","articles.largeRelated.4.mainPicture.height":802,"articles.largeRelated.4.mainPicture.width":978,"articles.largeRelated.4.mainPicture.url":"https://hs.mediadelivery.fi/img/{type}{width}/c710cfbc5d2e473c96a981324ed81035.jpg","articles.largeRelated.4.mainPicture.caption":"Kurt Byman istui Espoon kaupunginvaltuustossa 37 vuotta. Byman on sinnikäs länsimetron vastustaja.","articles.largeRelated.4.mainPicture.photographer":"Heikki Saukkomaa / Lehtikuva","articles.largeRelated.4.mainPicture.id":"2000005452676","articles.largeRelated.4.blockType":"article","articles.largeRelated.4.lead":"Espoon politiikasta pois jättäynyt Kurt Byman ei aio käyttää metroa kuin pakon edessä.","articles.largeRelated.4.departmentTitle":"Kaupunki","articles.largeRelated.4.departmentId":1,"articles.largeRelated.4.shareToken":"0ae9af92b17ae0bd4dcc2a0258876f1f","articles.largeRelated.4.mainTag.title":"Länsimetro","articles.largeRelated.4.mainTag.id":"2000001957246","articles.largeRelated.4.category":"Kaupunki","articles.largeRelated.4.editors.0.name":"Marjaana Varmavuori HS","articles.largeRelated.4.editors.0.hsEditor":false,"articles.largeRelated.4.editors.0.hidePicture":true,"articles.largeRelated.4.secondaryTags.0.title":"Kuntapolitiikka","articles.largeRelated.4.secondaryTags.0.id":"2000001955730","articles.largeRelated.4.secondaryTags.1.title":"Espoo","articles.largeRelated.4.secondaryTags.1.id":"2000001955585","articles.largeRelated.4.secondaryTags.2.title":"Marjaana Varmavuori","articles.largeRelated.4.secondaryTags.2.id":"2000005425939","articles.largeRelated.4.id":"2000005452678","articles.largeRelated.5.date":1510876800000,"articles.largeRelated.5.startDate":1510876800000,"articles.largeRelated.5.modified":false,"articles.largeRelated.5.bodyText":"<p><span class=\"votsikko\">Lauantaina</span> alkavaksi ilmoitettu metroliikenteen laajeneminen Hel­singin Ruoholahdesta Espoon Matinkylään on hyvästä syystä iso ­uutinen. Se vaikuttaa suurten ihmismäärien päivittäiseen arkeen.\n</p><p>Julkisuuteen ovat tuoneet oman lisänsä rakennushankkeen vai­keudet ja viimevuotinen farssi, kun ilmoitettu ja laajasti mainostettu aloitus jouduttiin perumaan lyhyellä varoitusajalla.\n</p><p>Osa länsimetron vaikutuksista on jo näkyvillä, mutta osa tulee esiin vasta vuosien kuluessa. Kun metron seuraava vaihe Kiven­lahteen valmistuu joskus ensi vuosikymmen puolella, koko Espoon eteläosa on saanut itä–länsi-suunnassa kulkevan raideyhteytensä.\n</p><p>Jo nyt näkyy, että Espoon kasvu alkaa tiivistyä raiteiden varrelle. Metron ja juna­yhteyksien täydentäjäksi on lähivuosina tulossa poikittaisyhteyksiä parantava Raide- ­Jokeri. Yhdyskuntarakenteen kehitys tarjoaa espoolaisille monia vaihtoehtoja asuinpaikoiksi. Liikenneyhteyksien merkitys näyttää olevan merkittävä valintaperuste.\n</p><p>Metro muuttaa myös Espoon sisäistä dynamiikkaa. Keilaniemen, Otaniemen ja ­Tapiolan alue on jo nyt kerännyt huomattavia investointeja, ja siitä on tulossa valtakunnallisesti entistä merkittävämpi tutkimuksen ja yritystoiminnan keskus.\n</p><p>\n<span class=\"anfangi1\">L</span>änsimetron valmistuminen on merkittävä askel myös siksi, että nyt metro tekee pääkaupunkiseudun liikennejärjestelmästä entistä enemmän yhden kokonaisuuden. Kun joukkoliikenteen lippu-uudistus tulee voimaan ilmeisesti joskus ensi vuoden aikana, kuntarajojen merkitys ihmisten arjessa vähenee entisestään.\n</p><p>Helsingin ja lähikuntien väkiluvun kasvu edellyttää kuitenkin liikennejärjestelmän jatkuvaa parantamista. Poikittaisyhteyksien lisäämisessä ja siirtämisessä raiteille Raide-Jokeri on vasta alku.\n</p><p>Helsingin ratapihan kapasiteetin rajat haittaavat koko maan junaliikennettä ja lähijunaliikenteen ­lisäämistä. Pisararata pysyy siksi ajankohtaisena kysymyksenä, vaikka sille ei vielä ole löytynyt riittävästi poliittista tukea.\n</p><p>Oma kysymyksensä on, mitä Helsingissä vauhdissa oleva ranta-alueiden rakentaminen lopulta edellyttää liikennejärjestelmältä. Satamien kasvavat liikennemäärät sekä saarien ja niemien asukasmäärien kasvu saattavat edellyttää myös rengasmetron ja sen reitin ottamista uuteen tarkasteluun. Kruunusillat on vasta yksi esimerkki, millaisiin investointeihin rantarakentaminen Helsingissä johtaa.\n</p><p>\n<span class=\"anfangi1\">P</span>ääkaupunkiseudun liikennehankkeissa puhutaan aina suurista summista, ­mutta isot luvut kertovat myös siitä, kuinka suuri osa Suomen työpaikoista ja liikenteestä keskittyy alueelle. Hankkeiden rahoittaminen on myös helpompaa silloin, kun pelkkien liikennekysymysten lisäksi päätöksillä on vaikutusta maankäyttöön ja asumiseen.\n</p><p>Tilanne on monimutkaisempi, jos liikenneyhteyksiä rakennetaan jo lähes valmiiksi rakennetuille alueille, mutta silloinkin osa arvonnoususta palautuu kiinteistöveron kautta. Se tapahtuu tosin hitaammin kuin tilanteessa, jossa kaupunki tekee aluksi ­päätökset liikenneyhteyksistä ja vasta sen jälkeen myy tontit, joiden arvoa se on päätöksillään nostanut.\n</p><p>Päätösten tekeminen edellyttää pääkaupunkiseudun kunnilta entistä parempaa yhteistyötä. Helsinki, Espoo ja Vantaa pystyvät tarjoamaan ihmisille hyvin monipuolisia vaihtoehtoja asumiseen ja toimivia yhteyksiä työmatkoihin, kunhan kuntien päätökset sovitetaan yhteen silloin, kun siihen on tarvetta.\n</p>","articles.largeRelated.5.cellType":"article","articles.largeRelated.5.hardPaywall":false,"articles.largeRelated.5.premiumArchived":false,"articles.largeRelated.5.mainHeader":"Länsimetron käyttöönotto ohjaa pääkaupunkiseutua oikeille raiteille","articles.largeRelated.5.subHeader":"Länsimetron ensimmäisen vaiheen valmistuminen näkyy monen ihmisen arjessa, mutta osa vaikutuksista huomataan vasta vuosien mittaan. Pääkaupunkiseudun liikennejärjestelmästä tulee vähitellen yksi kokonaisuus.","articles.largeRelated.5.mainPicture.height":653,"articles.largeRelated.5.mainPicture.width":978,"articles.largeRelated.5.mainPicture.url":"https://hs.mediadelivery.fi/img/{type}{width}/a13358a121504aa8a5eb985d7f1bf32a.jpg","articles.largeRelated.5.mainPicture.caption":"Metron uudet linjakartat ilmestyivät asemille ja juniin tällä viikolla.","articles.largeRelated.5.mainPicture.photographer":"Timo Jaakonaho / Lehtikuva","articles.largeRelated.5.mainPicture.id":"2000005451963","articles.largeRelated.5.blockType":"article","articles.largeRelated.5.lead":"Länsimetron ensimmäisen vaiheen valmistuminen näkyy monen ihmisen arjessa, mutta osa vaikutuksista huomataan vasta vuosien mittaan. Pääkaupunkiseudun liikennejärjestelmästä tulee vähitellen yksi kokonaisuus.","articles.largeRelated.5.departmentTitle":"Pääkirjoitus","articles.largeRelated.5.departmentId":1,"articles.largeRelated.5.shareToken":"78e03ea445c2ab911b1c64dc9371a88e","articles.largeRelated.5.mainTag.title":"Pääkirjoitus","articles.largeRelated.5.mainTag.id":"2000001960159","articles.largeRelated.5.category":"Pääkirjoitus | Pääkirjoitus","articles.largeRelated.5.secondaryTags.0.title":"Länsimetro","articles.largeRelated.5.secondaryTags.0.id":"2000001957246","articles.largeRelated.5.secondaryTags.1.title":"Espoo","articles.largeRelated.5.secondaryTags.1.id":"2000001955585","articles.largeRelated.5.secondaryTags.2.title":"Raideliikenne","articles.largeRelated.5.secondaryTags.2.id":"2000001958395","articles.largeRelated.5.id":"2000005451965","articles.largeRelated.6.date":1510718895000,"articles.largeRelated.6.startDate":1510704000000,"articles.largeRelated.6.modified":true,"articles.largeRelated.6.bodyText":"<p><span class=\"votsikko\">36 kilometriä,</span> 25 asemaa. Kun länsimetro aloittaa liikennöinnin lauantaina 18. marraskuuta, metro yhdistää idän ja lännen, Helsingin ja Espoon.\n</p><p>Metron varrelle mahtuu useita asuinalueita, jotka eroavat toisistaan suuresti esimerkiksi asukkaiden sosioekonomisen taustan ja asuntojen hinnan mukaan.\n</p><p>\n<a href=\"https://dynamic.hs.fi/2017/metroretki/\">HS:n verkkototeutuksessa voit kulkea oranssin linjan idästä länteen</a>, pysähtyä kaikille asemille tarkastelemaan niistä otettuja 360-kuvia ja vertailla, miten eri asemia ympäröivät asuinalueet eroavat toisistaan.\n</p><p>HS selvitti muun muassa, miltä metroasemalta nousevat kyytiin linjan varakkaimmat ja köyhimmät, minkä pysäkin lähellä asuu eniten lapsiperheitä ja keiden metrokäyttäjien kotona puhutaan eniten vierasta kieltä.\n</p><p>\n<span class=\"votsikko\">Sosioekonomisessa</span> tarkastelussa yksi metroasema erottuu muista: Helsingin Kulosaari. Siellä asuvilla on eniten rahaa, paras koulutusaste ja merenranta. Muinoin se on myös ollut oma kuntansa.\n</p><p>Kulosaaren asemalta metroon astuvilla on metrolinjan parhaat tulot. Vähiten rahaa on puolestaan Aalto-yliopiston ja Keilaniemen kohdilla kyytiin tulevilla. Vuonna 2014 Kulosaaren asukkaiden mediaanitulo oli hieman yli 27&nbsp;000 euroa. Mediaani tarkoittaa, että puolet kulosaarelaisista tienasi vuodessa yli 27­000 euroa, puolet vähemmän. Samana vuonna Otaniemessä tulojen mediaani oli 10&nbsp;700 euroa.\n</p><p>Verrattuna muiden metroasemien lähellä asuviin kulosaarelaiset asuvat myös kaikkein todennäköisimmin omistusasunnossa. Vastaavasti Aalto-yliopiston ja Keilaniemen seudulla yli 90 prosenttia asuu vuokralla.\n</p><p>Liki puolet kulosaarelaisista on korkeakoulutettuja. He myös poikkeavat muista äidinkieleltään, sillä Kulosaaressa on suhteessa asukasmäärään ylivoimaisesti suurin äidinkielenään ruotsia puhuvien joukko. Liki 18 prosenttia kulosaarelaisista on ruotsinkielisiä.\n</p><p>Otaniemessä vastaava luku on noin neljä prosenttia.\n</p><p class=\"embedded_picture\" picture-id=\"2000005449143\" data-alignment=\"center\"></p><p>\n<a href=\"/henkilo/Ylva+Sumelius\" class=\"nimilinkki\">Ylva Sumelius</a>, 42, edustaa varsin tyypillistä kulosaarelaista. Hän on korkeakoulutettu kahden lapsen äiti, joka työskentelee pankissa asiakasvastaavana. Kotona puhutaan ruotsia, ja lapset käyvät Kulosaaressa ruotsinkielistä peruskoulua.\n</p><p>Sumelius on asunut Kulosaaressa vuodesta 2005. Hänen työpaikkansa on Helsingin keskustassa. Töihin hän kulkee päivittäin metrolla.\n</p><p>Länsimetron seurauksena Sumeliuksen matka ei välttämättä pääty keskustaan. Hänen veljensä asuu Lauttasaaressa, ja nykyisen miehen poika käy koulua Espoossa. Sumelius arveleekin, että länsimetro sujuvoittaa elämää huomattavasti.\n</p><p>”Olemme etsineet uutta asuntoa ja miettineet, että sen pitäisi olla aika lähellä metroa, että kaikki lapset pääsisivät edelleen helposti samoihin kouluihin.”\n</p><p>Aiemmin Sumelius on asunut Helsingin keskustassa ja Vantaan Martinlaaksossa. Ennen Kulosaareen muuttamista metrolla matkustaminen aiheutti hänessä jopa hieman epäluuloja – ehkä samanlaisia, joita on länsimetrohankkeen aikana kuultu espoolaisiltakin.\n</p><p>”En tiedä, mistä tuli sellainen mielikuva, että metrossa ei olisi niin rauhallista. Ajattelin, että metrossa olisi enemmän häirikköjä, mutta ei minulle ole ikinä tapahtunut metrossa mitään. Päinvastoin: metro tuntuu jopa turvallisemmalta kuin bussi, koska tila on paljon avarampi ja näkee, mitä ympärillä tapahtuu.”\n</p><p>\n<span class=\"votsikko\">Kulosaari</span> on asukasluvultaan metroasemien alueiden pienimpiä paikkoja. Siellä asuu noin 3&nbsp;800 ihmistä.\n</p><p>Sumeliuksen mukaan tämä näkyy alueen kylähengessä. Kun Sumelius muutti Kulosaareen, ennalta tuntematon naapuri tuli kysymään kaupan kassajonossa, onko hän ”se uusi asukas”. Samassa rivitalossa järjestettiin yhteisiä talkoita ja lapset kävivät naapureiden luona leikkimässä.\n</p><p>”Tämä on saari, joten se antaa rajat. Siitä tulee selkeästi omanlaisensa kylähenki. Vähän alitajuisesti varmaan elää vielä jossain määrin sellainen ajatus, että täällä ollaan vähän erillään muusta Helsingistä.”\n</p><p>Kulosaaren hyviin puoliin kuuluu Sumeliuksen mukaan se, että lähellä on luontoa ja rauhaa. Meren ääreltä pääsee kuitenkin nopeasti metrolla esimerkiksi Helsingin keskustaan.\n</p><p>”Minulla on sellainen tunne, että kun tänne on kerran muuttanut, niin tänne myös jämähtää aika hyvin.”\n</p><p>\n<span class=\"votsikko\">Tällaiset</span> lintukodot tulevat länsimetron myötä entistä houkuttelevimmiksi. Helsingin yliopiston kaupunkimaantieteen professori \n<a href=\"/henkilo/Mari+Vaattovaara\" class=\"nimilinkki\">Mari Vaattovaara</a> arvioi, että länsimetro voi muuttaa Helsingin ja Espoon dynamiikkaa erilaisten keskustojen ja houkuttelevien asuinalueiden osalta.\n</p><p class=\"embedded_picture\" picture-id=\"2000005449144\" data-alignment=\"right\"></p><p>Julkista liikennettä tarkasteltaessa Helsingin keskusta on Vaattovaaran mukaan sijainniltaan ylivoimainen. Sinne pääsee joka puolelta helposti, ja palveluja on tarjolla runsaasti. Metro voi kuitenkin synnyttää uusia helposti saavutettavia keskuksia.\n</p><p>”Iso infrastruktuuri, niin kuin metro, tuo oman murroksen rakentamiseen, jossa eri toimijat etsivät parasta käyttöä ja sijaintia uudella tavalla rakentuvassa kaupunkiseudussa.”\n</p><p>Esimerkiksi Itä-Helsinki on alue, jonka Vaattovaara näkee tulevaisuudessa menestyvän. Nyt asunnot ovat metrolinjan itäisimmillä alueilla halvempia kuin muualla, mikä kertoo jotain houkuttelevuudesta. Huokeimmat asunnot metron varrelta saa Kontulasta.\n</p><p>”Metroradan varrella olevat merenläheiset, osittain kohtalaisen vanhat ja hyvällä paikalla olevat sijainnit ovat itsestään selviä menestyjiä, mutta muidenkin perusyhteyksien varrella, niin kuin Itä-Helsingissä, saavutettavuus kasvaa poikittaisella liikenteellä ihan merkittävästi.”\n</p><p>Toisaalta on mahdollista, että länsimetro ei tuo suurta mullistusta. Liikennemäärät Espoon suunnalta Helsinginniemelle eivät ole kasvaneet vuosikymmeneen, Vaattovaara huomauttaa.\n</p><p>”Se, että yhtäkkiä pääseekin metrolla, ei tarkoita, että sieltä olisi tuhatpäin tulossa ihmisiä Helsinkiin.”\n</p><p>\n<span class=\"votsikko\">Pelkkä</span> metro ei tee asuinaluetta autuaaksi. Kehitys riippuu myös rakentamisen laadusta.\n</p><p>”Monet alueista ovat aika kauheita, kun tulee metroasemalta ulos. Siinä on bussipysäkkiä ja parkkipaikkaa, voi olla yksi baari ja pari kuppilaa sekä yksittäisiä taloja, mutta ei viihtyisää kaupunkia”, Vaattovaara kuvailee.\n</p><p>Jos uuden rakentamisen tuloksena syntyy viihtyisiä asuinalueita, yhä useampi asuinalue voidaan nähdä houkuttelevampana, Vaattovaara uskoo. Yhdeksi viihtyisyyttä lisääväksi keinoksi hän mainitsee umpikortteleiden rakentamisen korkeiden rakennusten lisäksi.\n</p><p>Itä-Helsingin vetovoimatekijänä Vaattovaara näkee myös ammattikorkeakoulu Metropolian \n<a href=\"https://www.hs.fi/kaupunki/art-2000002922150.html\">korkeakouluhankkeen</a>.\n</p><p>”Itä-Helsingissä on upeaa ympäristöä, ja nyt kun sinne tulee vahvemman metroyhteyden lisäksi esimerkiksi iso ammattikorkeakouluhanke ja valtava määrä opiskelijoita, ihmiset myös liikkuvat sinnepäin”, hän sanoo.\n</p><p>”Kun palveluita ja tapahtumia, elävää kaupunkia ja nuoria ihmisiä sekä elinvoimaa tulee lisää, uskon, että metroyhteys yhdistettynä tämäntyyppisiin asioihin lisää houkuttelevuutta.”\n</p><p>Toisaalta Vaattovaara muistuttaa, että radan läheisyys ja isot liikenneristeykset voivat tuoda myös turvattomuutta ja rauhattomuutta.\n</p><p>\n<span class=\"votsikko\">Missä </span>metrolinjan varrella sitten on Kulosaaren vastakohta? Espoon Otaniemessä. Aalto-yliopiston pysäkiltä metroon nousee pian iso joukko opiskelijoita.\n</p><p>Otaniemen asukkailla on metrolinjan pienimmät tulot, ja vuokralla asuminen on alueella suhteellisesti yleisintä. Lisäksi sekä Aalto-yliopiston että Keilaniemen alueella asuu suhteessa vähemmän lapsia kuin minkään muun metroaseman lähellä.\n</p><p>\n<a href=\"/henkilo/Neea+Nieminen\" class=\"nimilinkki\">Neea Nieminen</a>, 21, on pääasiallinen opiskelija. Hän elää opintotuella ja kesätöistä saaduilla säästöillä. Niemisen arki pyörii pitkälti yliopiston kampusalueella ja teekkarikylässä, jonne hän muutti viime kesänä.\n</p><p>Monet Niemisen kaverit asuvat ylioppilaskylässä. Suurimman osan vapaa-ajasta lohkaisevat kemiantekniikan opinnot ja toiminta opiskelijajärjestössä.\n</p><p>”Tämä on pieni yhteisö. Vaikka monet valittelevat, että ei tule lähdettyä ikinä muualle, niin se on kuitenkin lyhyt aika elämästä, jonka täällä asuu. Miksei siitä ottaisi kaikkea irti? Eikä siihenkään mene aikaa, että matkustaisi yliopistolle.”\n</p><p>Niemisestä ei ole tulossa kovin aktiivinen länsimetron käyttäjä: hän käy yliopistokampuksen ja teekkarikylän ulkopuolella ”hävettävän harvoin”, ei aina edes viikoittain. Toistaiseksi Nieminen on kulkenut Otaniemestä pois bussilla, mutta lauantain jälkeen hän aikoo ehdottomasti vaihtaa metroon.\n</p><p>”Metrolla pääsee helposti Sörnäisiin ja Itä-Helsinkiin asti. Eikä tarvitse välttämättä katsoa aikataulusta, milloin se metro kulkee. Nyt on tullut usein mentyä autollakin, koska on hirveä vaiva vaihtaa liikennevälineestä toiseen.”\n</p><p>Yliopistopiireissä länsimetron viivästymiseen ehdittiin turhautua moneen kertaan. Varsinaista raivostumista ei ole Niemisen mukaan ollut havaittavissa, mutta kukaan ei ole enää aikoihin jaksanut lyödä vetoa siitä, milloin metro aukeaa.\n</p><p>”Enemmän on ollut vitsailua, että ehkä ensi vuonna sitten. Tietysti ne, jotka ovat muuttaneet jonnekin sen takia, että pääsisi metrolla helposti yliopistolle, ovat turhautuneet.”\n</p><p>\n<span class=\"votsikko\">Espoossa</span> länsimetro ei automaattisesti lisää alueiden houkuttelevuutta, professori Vaattovaara arvioi.\n</p><p>”Osalla alueista arvo ja saavutettavuus heikkenee, mikä voi laskea alueiden haluttavuutta ja esimerkiksi asuntojen hintoja Espoon sisällä. Tähän vaikuttaa esimerkiksi merkittävien bussilinjojen lakkauttaminen.”\n</p><p>Vaattovaaran mukaan länsimetro synnyttää luultavasti myös jonkin verran muuttoliikettä idästä länteen, mikä voi sekoittaa alueiden sosioekonomisia piirteitä.\n</p><p>”Pienituloisilla on heikoin mahdollisuus valita. Tiiviimmät kaupunkikeskustat kestävät vähän paremmin myös huono-osaisuutta. Moninaisuus uppoaa niihin paremmin, koska palveluita ja kauppoja on erityyppisiä. Jos asemanseuduista tulee uusia kaupunkeja, sekoittumistakin tapahtuu.”\n</p><p>Tosin hän uskoo, että erityisesti Espoossa pienituloisemmat ovat pitkälti opiskelijoita ja nuoria.\n</p><p>”En näe tässä mitään sosiaalisia uhkia.”\n</p><p>\n<strong>Katso, miten länsimetron avajaispäivästä kerrottiin:</strong>\n</p><p class=\"embedded_video\" video-id=\"2000005449488\"></p><p>\n<strong>Tältä näyttää nopeutettu ajo läpi länsimetron:</strong>\n</p><p class=\"embedded_video\" video-id=\"2000005449490\"></p>","articles.largeRelated.6.cellType":"article","articles.largeRelated.6.hardPaywall":false,"articles.largeRelated.6.premiumArchived":false,"articles.largeRelated.6.mainHeader":"Länsimetron suurin voittaja on Itä-Helsinki, todennäköisin häviäjä Espoo, sanoo professori – uusi metro saattaa muuttaa alueiden arvostusta ihan uudella tavalla","articles.largeRelated.6.subHeader":"Rikkaimmat matkustajat nousevat metroon Kulosaaresta, köyhimmät Aalto-yliopiston ja Keilaniemen pysäkeiltä. HS kävi läpi asemien asuinalueiden tilastot ja kuvasi koko metromatkan etukäteen. Mitä siitä sanoi kaupunkimaantieteen professori Mari Vaattovaara?","articles.largeRelated.6.mainPicture.height":652,"articles.largeRelated.6.mainPicture.width":978,"articles.largeRelated.6.mainPicture.url":"https://hs.mediadelivery.fi/img/{type}{width}/8cdb03b0b516448d9889c9913735cd2f.jpg","articles.largeRelated.6.mainPicture.caption":"Aalto-yliopiston opiskelija Neea Nieminen asuu Otaniemen teekkarikylässä.","articles.largeRelated.6.mainPicture.photographer":"Kalle Koponen / HS","articles.largeRelated.6.mainPicture.id":"2000005449141","articles.largeRelated.6.blockType":"article","articles.largeRelated.6.lead":"Rikkaimmat matkustajat nousevat metroon Kulosaaresta, köyhimmät Aalto-yliopiston ja Keilaniemen pysäkeiltä. HS kävi läpi asemien asuinalueiden tilastot ja kuvasi koko metromatkan etukäteen. Mitä siitä sanoi kaupunkimaantieteen professori Mari Vaattovaara?","articles.largeRelated.6.departmentTitle":"Kaupunki","articles.largeRelated.6.departmentId":1,"articles.largeRelated.6.shareToken":"ff0c4d1d9eb33bcc7dfed6b9f5ec436a","articles.largeRelated.6.mainTag.title":"Länsimetro","articles.largeRelated.6.mainTag.id":"2000001957246","articles.largeRelated.6.category":"Kaupunki","articles.largeRelated.6.editors.0.name":"Liisa Niemi HS","articles.largeRelated.6.editors.0.hsEditor":false,"articles.largeRelated.6.editors.0.hidePicture":true,"articles.largeRelated.6.secondaryTags.0.title":"Joukkoliikenne","articles.largeRelated.6.secondaryTags.0.id":"2000001955285","articles.largeRelated.6.secondaryTags.1.title":"Helsinki","articles.largeRelated.6.secondaryTags.1.id":"2000001955588","articles.largeRelated.6.secondaryTags.2.title":"Espoo","articles.largeRelated.6.secondaryTags.2.id":"2000001955585","articles.largeRelated.6.pictures.0.height":652,"articles.largeRelated.6.pictures.0.width":978,"articles.largeRelated.6.pictures.0.url":"https://hs.mediadelivery.fi/img/{type}{width}/33df0c6c3a664aebac5f2a52d5da502a.jpg","articles.largeRelated.6.pictures.0.caption":"Ylva Sumelius, 42, asuu Kulosaaressa ja käy töissä metrolla. Myös länsimetro kiinnostaa.","articles.largeRelated.6.pictures.0.photographer":"Kalle Koponen / HS","articles.largeRelated.6.pictures.0.id":"2000005449143","articles.largeRelated.6.pictures.1.height":1467,"articles.largeRelated.6.pictures.1.width":978,"articles.largeRelated.6.pictures.1.url":"https://hs.mediadelivery.fi/img/{type}{width}/68c1ad2778404c70803351cd38e07468.jpg","articles.largeRelated.6.pictures.1.caption":"Mari Vaattovaara","articles.largeRelated.6.pictures.1.photographer":"Helsingin yliopisto","articles.largeRelated.6.pictures.1.id":"2000005449144","articles.largeRelated.6.videos.0.title":"Näin länsimetron avaamisesta kerrottiin – \"aivan varmasti tulee haasteita\"","articles.largeRelated.6.videos.0.crossbowId":"3124689","articles.largeRelated.6.videos.0.thumbnail.height":550,"articles.largeRelated.6.videos.0.thumbnail.width":978,"articles.largeRelated.6.videos.0.thumbnail.url":"https://hs.mediadelivery.fi/img/{type}{width}/eb930caff3334e81a440a4a737b17d2d.jpg","articles.largeRelated.6.videos.0.thumbnail.caption":"Näin länsimetron avaamisesta kerrottiin – \"aivan varmasti tulee haasteita\"","articles.largeRelated.6.videos.0.thumbnail.id":"2000005449487","articles.largeRelated.6.videos.0.runtime":54,"articles.largeRelated.6.videos.0.id":"2000005449488","articles.largeRelated.6.videos.1.title":"Länsimetro läpi neljässä minuutissa ","articles.largeRelated.6.videos.1.crossbowId":"3101694","articles.largeRelated.6.videos.1.thumbnail.height":550,"articles.largeRelated.6.videos.1.thumbnail.width":978,"articles.largeRelated.6.videos.1.thumbnail.url":"https://hs.mediadelivery.fi/img/{type}{width}/1491840cad8047a99bb7e63504839dbf.jpg","articles.largeRelated.6.videos.1.thumbnail.caption":"Länsimetro läpi neljässä minuutissa ","articles.largeRelated.6.videos.1.thumbnail.id":"2000005449489","articles.largeRelated.6.videos.1.runtime":245,"articles.largeRelated.6.videos.1.id":"2000005449490","articles.largeRelated.6.id":"2000005449145","articles.largeRelated.7.date":1510994980000,"articles.largeRelated.7.startDate":1510983593000,"articles.largeRelated.7.modified":true,"articles.largeRelated.7.bodyText":"<p>Kuohuviiniä, olutta, laulua ja torvisoittoa. Oransseja karnevaaliasuja, iäkkäitä pariskuntia ja lapsiperheitä. Tältä näytti länsimetron ensimmäinen aamu lauantaina. \n<a href=\"https://www.hs.fi/kaupunki/art-2000005453990.html\">HS seuraa päivän tapahtumia suorassa lähetyksessä aina puoleen päivään saakka.</a>\n</p><p>Ensimmäiset junat sekä itään että länteen olivat tupaten täynnä matkustajia. Osa oli valvonut koko yön, osa herännyt varta vasten.\n</p><p>Vuosi sitten elokuussa HSL oli suunnitellut uuden metron avajaisiin mittavan ohjelman Muumi-festivaaleineen ja Susijengin otteluineen. Näitä juhlia ei koskaan tullut, ja vuotta myöhemmin virallisia avajaisjuhlia ei edes harkittu – pääasia että saadaan liikenne kulkemaan, HSL:n toimitusjohtaja \n<a href=\"/henkilo/Suvi+Rihtniemi+\" class=\"nimilinkki\">Suvi Rihtniemi </a>sanoi elokuussa 2017.\n</p><p>Lauantaina 18. marraskuuta ihmiset tekivät juhlansa itse.\n</p><p class=\"embedded_picture\" picture-id=\"2000005454670\" data-alignment=\"center\"></p><p class=\"embedded_picture\" picture-id=\"2000005454671\" data-alignment=\"center\"></p><p class=\"embedded_video\" video-id=\"2000005454754\"></p>","articles.largeRelated.7.cellType":"article","articles.largeRelated.7.hardPaywall":false,"articles.largeRelated.7.premiumArchived":false,"articles.largeRelated.7.mainHeader":"Metrojuhlia ei järjestänyt kukaan, joten ihmiset tekivät ne itse – HS oli ensimmäisen Espoon-metron kyydissä, ja tältä vaunussa näytti","articles.largeRelated.7.subHeader":"Ensimmäiset metrojunat sekä itään että länteen olivat tupaten täynnä, kun länsimetro aloitti liikennöintinsä lauantaiaamuna kello 5.09.","articles.largeRelated.7.mainPicture.height":550,"articles.largeRelated.7.mainPicture.width":978,"articles.largeRelated.7.mainPicture.url":"https://hs.mediadelivery.fi/img/{type}{width}/debfd5a565ce4795aadfb2106afff371.jpg","articles.largeRelated.7.mainPicture.caption":"Ensimmäinen länsimetron metro lähtee Matinkylästä","articles.largeRelated.7.mainPicture.id":"2000005454672","articles.largeRelated.7.blockType":"article","articles.largeRelated.7.lead":"Ensimmäiset metrojunat sekä itään että länteen olivat tupaten täynnä, kun länsimetro aloitti liikennöintinsä lauantaiaamuna kello 5.09.","articles.largeRelated.7.departmentTitle":"Kaupunki","articles.largeRelated.7.departmentId":1,"articles.largeRelated.7.shareToken":"12ad1a70acc0e66183f4f48f58ab1ead","articles.largeRelated.7.mainGraphicType":"video","articles.largeRelated.7.category":"Kaupunki","articles.largeRelated.7.editors.0.name":"Kaisa Hakkarainen HS","articles.largeRelated.7.editors.0.hsEditor":false,"articles.largeRelated.7.editors.0.hidePicture":true,"articles.largeRelated.7.pictures.0.height":652,"articles.largeRelated.7.pictures.0.width":978,"articles.largeRelated.7.pictures.0.url":"https://hs.mediadelivery.fi/img/{type}{width}/6954596f88ee49a7afbfead99d3a545e.jpg","articles.largeRelated.7.pictures.0.caption":"Muusikoita Aalto-yliopiston asemalla.","articles.largeRelated.7.pictures.0.photographer":"Rio Gandara / HS","articles.largeRelated.7.pictures.0.id":"2000005454670","articles.largeRelated.7.pictures.1.height":652,"articles.largeRelated.7.pictures.1.width":978,"articles.largeRelated.7.pictures.1.url":"https://hs.mediadelivery.fi/img/{type}{width}/3a523baadfe44c96a4b0627973e06cfe.jpg","articles.largeRelated.7.pictures.1.caption":"Olarin lukiolainen Sauli Sillanpää nautti alkoholitonta kuohujuomaa päivän ensimmäisessä metrokyydissä.","articles.largeRelated.7.pictures.1.photographer":"Rio Gandara / HS","articles.largeRelated.7.pictures.1.id":"2000005454671","articles.largeRelated.7.videos.0.title":"Ensimmäinen länsimetron metro lähtee Matinkylästä","articles.largeRelated.7.videos.0.crossbowId":"3129236","articles.largeRelated.7.videos.0.thumbnail.height":550,"articles.largeRelated.7.videos.0.thumbnail.width":978,"articles.largeRelated.7.videos.0.thumbnail.url":"https://hs.mediadelivery.fi/img/{type}{width}/debfd5a565ce4795aadfb2106afff371.jpg","articles.largeRelated.7.videos.0.thumbnail.caption":"Ensimmäinen länsimetron metro lähtee Matinkylästä","articles.largeRelated.7.videos.0.thumbnail.id":"2000005454672","articles.largeRelated.7.videos.0.runtime":82,"articles.largeRelated.7.videos.0.id":"2000005454673","articles.largeRelated.7.videos.1.title":"Jatkojen jatkot metrossa","articles.largeRelated.7.videos.1.crossbowId":"3129248","articles.largeRelated.7.videos.1.thumbnail.height":550,"articles.largeRelated.7.videos.1.thumbnail.width":978,"articles.largeRelated.7.videos.1.thumbnail.url":"https://hs.mediadelivery.fi/img/{type}{width}/3178fd9f90054a71ac2083945a0acc84.jpg","articles.largeRelated.7.videos.1.thumbnail.caption":"Jatkojen jatkot metrossa","articles.largeRelated.7.videos.1.thumbnail.id":"2000005454753","articles.largeRelated.7.videos.1.runtime":63,"articles.largeRelated.7.videos.1.id":"2000005454754","articles.largeRelated.7.id":"2000005454674","articles.secondaryTags.0.title":"Metroliikenne","articles.secondaryTags.0.id":"2000001955745","articles.secondaryTags.1.title":"Espoo","articles.secondaryTags.1.id":"2000001955585","articles.secondaryTags.2.title":"Helsinki","articles.secondaryTags.2.id":"2000001955588","articles.pictures.0.height":652,"articles.pictures.0.width":978,"articles.pictures.0.url":"https://hs.mediadelivery.fi/img/{type}{width}/bebee0d5d68f4e029330a9a0228691aa.jpg","articles.pictures.0.caption":"Ihmisiä alkoi virrata Matinkylän asemalaiturille jo ennen kello viittä aamulla.","articles.pictures.0.photographer":"Kalle Koponen / HS","articles.pictures.0.id":"2000005454630","articles.pictures.1.height":652,"articles.pictures.1.width":978,"articles.pictures.1.url":"https://hs.mediadelivery.fi/img/{type}{width}/ed15b75b443e44f2b66918aab5aab66d.jpg","articles.pictures.1.caption":"Ensimmäinen metro saapuu Matinkylän asemalle.","articles.pictures.1.photographer":"Kalle Koponen / HS","articles.pictures.1.id":"2000005454631","articles.pictures.2.height":652,"articles.pictures.2.width":978,"articles.pictures.2.url":"https://hs.mediadelivery.fi/img/{type}{width}/d6c25091fe2f4bcf8c43dbafee0fc9f1.jpg","articles.pictures.2.caption":"Matinkylän asemalaiturilla oli tungosta, kun ensimmäisen metrojunan ovet aukesivat.","articles.pictures.2.photographer":"Kalle Koponen / HS","articles.pictures.2.id":"2000005454632","articles.pictures.3.height":652,"articles.pictures.3.width":978,"articles.pictures.3.url":"https://hs.mediadelivery.fi/img/{type}{width}/f4e53647059c48c59a7c5988c293fd06.jpg","articles.pictures.3.caption":"Idästä lähteneessä ensimmäisessä junassa oli myös klarinetisti Bong ja tuubaa soittava Nils Skogman.","articles.pictures.3.photographer":"Kalle Koponen / HS","articles.pictures.3.id":"2000005454653","articles.videos.0.title":"Länsimetro avataan! Suora lähetys kiertää asemalta asemalle ja näyttää ihmisvilinän","articles.videos.0.crossbowId":"3128763","articles.videos.0.thumbnail.height":550,"articles.videos.0.thumbnail.width":978,"articles.videos.0.thumbnail.url":"https://hs.mediadelivery.fi/img/{type}{width}/6f90493c05654efea83b023b925ab75e.jpg","articles.videos.0.thumbnail.caption":"Länsimetro avataan! Suora lähetys kiertää asemalta asemalle ja näyttää ihmisvilinän","articles.videos.0.thumbnail.id":"2000005453988","articles.videos.0.runtime":86100,"articles.videos.0.id":"2000005453989","articles.videos.1.title":"Ensimmäinen länsimetron metro lähtee Matinkylästä","articles.videos.1.crossbowId":"3129236","articles.videos.1.thumbnail.height":550,"articles.videos.1.thumbnail.width":978,"articles.videos.1.thumbnail.url":"https://hs.mediadelivery.fi/img/{type}{width}/c6278ba827b54e47851fd340762fb58d.jpg","articles.videos.1.thumbnail.caption":"Ensimmäinen länsimetron metro lähtee Matinkylästä","articles.videos.1.thumbnail.id":"2000005454680","articles.videos.1.runtime":82,"articles.videos.1.id":"2000005454681","articles.id":"2000005453990"},{"articles.date":1510977924000,"articles.startDate":1510963200000,"articles.modified":true,"articles.bodyText":"<h6 class=\"mid-weight\">Kaija Harjanne, 61, toteutti lapsuuden haaveensa ja yllättyi aivoistaan: ”Luulin, että en pystyisi tähän” </h6><p class=\"embedded_picture\" picture-id=\"2000005453306\" data-alignment=\"center\"></p><p>\n<span class=\"votsikko\">”Hyvä </span>Kaija! Paina paina, kyllä sä jaksat!”\n</p><p>Ja kyllä 61-vuotias Kaija Harjanne jaksaakin. Harjanne kiitää vastustajan kanssa kohti palloa, ja joukkuetovereiden huudot lataavat jalkoihin ylimääräistä voimaa ja vipinää.\n</p><p>Nopea rytminmuutos, oikea-aikainen potku palloon, syöttö kaverille.\n</p><p>Vaikka espoolainen Harjanne aloitti jalkapallon vasta keski-ikäisenä ja on pelannut jalkapalloa yhteensä kahdeksan vuotta, on touhu jo sangen uskottavaa. Pianonsoiton lehtorina Espoon musiikkiopistossa työskentelevä Harjanne myöntää, että hän on yllättänyt kentällä itsensäkin.\n</p><p>Harjanne on huomannut, että vaikka aloittaa motorisesti haastavan lajin vasta aikuisena, voi silti kehittyä paljon ja pitkälle.\n</p><p>”Ihmisaivot ovat plastiset, aivoissa syntyy jatkuvasti uusia hermojärjestelmiä ja kytkentöjä. Aikaisemmin kuviteltiin, että keski-ikäinen voi vielä opiskella uutta kieltä kansanopistossa, mutta motoristisia taitoja vaativaa lajia hän ei pysty oppimaan enää kunnolla. Luulin itsekin niin”, Harjanne myöntää.\n</p><p>”Luulot eivät pidä paikkansa. Virtuoosiksi ei enää kehity, mutta perustaidot oppii hyvin vanhemmalla iällä.”\n</p><p>\n<span class=\"votsikko\">Harjanne</span> haaveili jo lapsena jalkapallon pelaamisesta, mutta tytöille ei ollut tuolloin omia joukkueita. Harjanne joutui tosin muutenkin varomaan urheilemista, koska hän oli aloittanut pianonsoiton jo 5-vuotiaana.\n</p><p>Pianonsoitosta oli tullut niin intensiivinen ja tavoitteellinen harrastus, että Harjanteen oli varottava käsiensä loukkaamista. Niinpä hänet vapautettiin koulun liikuntatunneilla lento-, kori- ja pesäpallosta.\n</p><p>Haave jalkapallon pelaamisesta kuitenkin säilyi, ja kun Harjanteen ystävä pyysi häntä aikuisällä mukaan aloitteleville naisille tarkoitettuun joukkueeseen, suuntasi Harjanne heti nappulakenkäostoksille.\n</p><p>Nyt hän toimii HJK Socrut -joukkueen kapteenina joukkueessa, jonka keski-ikä on noin vuotta. Lähes kaikki muutkin ovat aloittaneet pallon potkimisen aikuisena.\n</p><p>Eikä Harjanne ole ainut, joka on kehittynyt lajissa huimasti.\n</p><p>\n</p><blockquote>\n <div class=\"quotes\">\n  &nbsp;\n </div>\n <p>”Jos minun pitäisi mennä lenkille töiden jälkeen, en löytäisi sille varmaan koskaan aikaa.” </p><p>\n</p></blockquote>\n<span class=\"votsikko\">Kun</span> HJK Socrut aloitti viisi vuotta sitten, suurin osa naisista ei ollut edes koskenut jalkapalloon. Kaikki kirmasivatkin pallon perässä kuin pikkulapset, ja nahkakuulaan osuminen oli sattuman kauppaa.\n<p>Nyt naiset tietävät jo oman paikkansa kentällä, ja suurin osa syötöistä onnistuu.\n</p><p>”Mitä enemmän oppii, sitä hauskempaa touhusta tulee. Lajista nauttii koko ajan enemmän. Toki minua auttavat myös pianonsoitossa kehittyneet rytmitaju ja koordinaatio.”\n</p><p>Kehityksen kannalta tärkeintä on oma ja valmentajan motivaatio. Jos ne ovat kunnossa, tulee tuloksia, olipa kyseessä jalkapallo tai pianonsoitto.\n</p><p>”Olen nähnyt sen omin silmin”, Harjanne sanoo ja muistuttaa, että uusien motorististen taitojen oppiminen on erinomaista dementian ehkäisyä.\n</p><p>”Laajat aivoalueet aktivoituvat yhtä aikaa, kun aivoja joutuu käyttämään oikein pinnistellen.”\n</p><p>\n<span class=\"votsikko\">HJK Socrut</span> treenaa kolme kertaa viikossa, jonka lisäksi joukkueella on pelejä ja turnauksia ulkomailla asti.\n</p><p>”Jos minun pitäisi mennä lenkille töiden jälkeen, en löytäisi sille varmaan koskaan aikaa. Mutta kun olemme sopineet yhteiset jalkapallotreenit, sinne menen aina innoissani.”\n</p><p>Harjanteen mukaan hänellä on superjengi, jossa jokainen välittää ja kannustaa toisiaan.\n</p><p>”En olisi ikinä uskonut, että meillä on niin kivaa yhdessä”, Harjanne kiittelee.\n</p><p>\n<span class=\"votsikko\">Hyvän</span> mielen päälle tulee hyvä fyysinen kunto. Ennen jalkapallon pelaamista Harjanne tunsi itsensä usein iltapäivisin väsyneeksi töissä ja ahmi ensiapuna d-vitamiinia.\n</p><p>”Väsymyksen tunne hävisi jalkapallon aloittamisen myötä.”\n</p><p>Jalkapallosta on ollut apua myös pianonsoiton opettajan työssä.\n</p><p>”Muusikoilla on usein fyysisiä vaivoja soittoasennon takia: viulisteja vaivaavat olkapäät, meitä pianisteja selkä- ja hartiavaivat. Urheilu auttaa minua pitämään työkaluni eli kehoni kunnossa.”\n</p><h6 class=\"mid-weight\">Ann-Christine Stenfors, 53, jännitti pyllähtelyä: ”Onneksi kaatuminen jäällä ei sattunut” </h6><p class=\"embedded_picture\" picture-id=\"2000005453307\" data-alignment=\"center\"></p><p>Tiistai on kääntymässä jo keskiviikon puolelle. Kello on puoli kymmenen, kun tuomari tiputtaa kiekon jäähän ottelun alkamisen merkiksi.\n</p><p>Käynnissä on naisten jääkiekon light-harrastesarjan ottelu Blues Sisters vastaan Flames. Bluesin pakkina luistelee 53-vuotias \n<a href=\"/henkilo/Ann-Christine+Stenfors\" class=\"nimilinkki\">Ann-Christine Stenfors</a>.\n</p><p>Yöunet tulevat jäämään ensi yönä taas neljään–viiteen tuntiin. Peli päättyy vasta yhdentoista pintaan, ja kroppa ja mieli käyvät kierroksilla vielä pitkään ottelun jälkeen. Stenforsin herätyskello on soimassa jo kuudelta aamulla.\n</p><p>Mutta ei se haittaa.\n</p><p>”Jääkiekko on niin kivaa, että sen takia viitsii välillä hieman kärsiäkin”, Stenfors naurahtaa.\n</p><p>\n<span class=\"votsikko\">Kolme</span> vuotta sitten joukko ­Bluesin junioreiden äitejä päätti, että nyt saa riittää pelkkä kuskaaminen ja katsomossa istuminen.\n</p><p>Äiditkin halusivat oppia pelaamaan jääkiekkoa. He perustivat aikuisille naisille tarkoitetun kiekkokoulun, jossa opetettiin perusteet luistimilla pystyssä pysymisestä lähtien.\n</p><p>Espoolainen Stenfors huomasi ilmoituksen kiekkokoulusta Facebookissa.\n</p><p>Hitsi, että olisi kiva kokeilla jääkiekkoa, hän ajatteli.\n</p><p>Hetkikin olisi sopiva. Rautakaupassa työskentelevä Stenfors oli toiminut vuosia liikuntavammaisen poikansa omaishoitajana, ja poika oli juuri muuttanut omaan asuntoon.\n</p><p>Nyt olisi vihdoin aikaa harrastukselle.\n</p><p>Niinpä Stenfors osti netistä 70 eurolla käytetyt jääkiekkosuojat ja ilmoittautui kiekkokouluun.\n</p><p>\n</p><blockquote>\n <div class=\"quotes\">\n  &nbsp;\n </div>\n <p>”Uskallan itsekin jo kuljettaa kiekkoa, enkä enää vain räiski sitä pois paniikissa.” </p><p>\n</p></blockquote>\n<span class=\"votsikko\">”Tämä</span> on aivan minun juttuni, Stenfors iloitsi jo ensimmäisten treenien jälkeen. Mitä sitten, vaikka jään pinnassa tulikin vietettyä paljon aikaa.\n<p>Vaikka Stenfors oli pelannut nuorena koulussa jääkiekkoa ja käynyt silloin tällöin ulkojäillä hokkareilla, opeteltavaa riitti. Etenkin takaperin luistelu oli aluksi yhtä haparointia ja pyllähtelyä.\n</p><p>”Jännitys helpotti, kun huomasin, että kaatuminen ei suojien ansiosta satu.”\n</p><p>Taidotkin kehittyivät, etenkin kun opetus oli huipputasoa. Kiekkokoululaisia kävivät valmentamassa muiden muassa jääkiekkolegendat \n<a href=\"/henkilo/Esa+Tikkanen\" class=\"nimilinkki\">Esa Tikkanen</a> ja \n<a href=\"/henkilo/Jere+Lehtinen\" class=\"nimilinkki\">Jere Lehtinen</a>. Eräs kiekkokoululainen kun sattui tuntemaan heidät.\n</p><p>”Tikkasen kanssa harjoittelimme mailan ja kiekon käsittelyä sekä luistelua. Lehtisen kanssa kävimme pelipaikkoja läpi. Kyllä jännitti olla heidän opissaan!”\n</p><p>Hyökkääjien ja puolustajien pelipaikat menivät tosin heti sekaisin, kun naiset alkoivat pelata. Jokainen säntäsi kiekon perään ja unohti niin pelipaikkansa kuin paitsiosäännönkin.\n</p><p>Tänä päivänä peli näyttää jo paljon enemmän jääkiekolta.\n</p><p>”Meillä on tosi hyvät valmentajat, joiden ansiosta kehitymme koko ajan. Uskallan itsekin jo kuljettaa kiekkoa, enkä enää vain räiski sitä pois paniikissa”, Stenfors sanoo.\n</p><p>\n<span class=\"votsikko\">Stenfors</span> on joukkueensa ikänestori, ja moni joukkuekaveri on häntä 20 vuotta nuorempi. Ikä näkyy liikkeissä ja kropassa.\n</p><p>”Olen kentällä hitaampi, ja palaudun myös hitaammin. Jos treenit ja peli ovat peräkkäisinä päivinä, kropalta kestää pari päivää palautua takaisin kuosiin.”\n</p><p>Stenforsin mukaan joukkuekaverit eivät kuitenkaan mulkoile häntä miettien, että mitä tuokin vanhus täällä tekee. Päinvastoin.\n</p><p>”Kaikki kannustavat toisiaan. Olen saanut paljon uusia ystäviä, tukea ja tsemppaamista”, Stenfors kiittelee.\n</p><p>Blues Sisters treenaa kaksi kertaa viikossa, ja päälle tulevat pelit. Kunto paranee huomaamatta, ja pelien odottaminen tuo arkeen lisäpuhtia.\n</p><p>”Sitä vain laskee päiviä, että koska pääsee taas pelaamaan.”\n</p><p>Stenfors myöntää, että vaikka kaukalossa on hauskaa, joskus saattaa pelko hiipiä pelipaitaan.\n</p><p>”Etenkin, jos vastustajalla on tosi isokokoisia pelaajia. Pelot tosin unohtuvat pelin tiimellyksessä.”\n</p><p>\n<span class=\"votsikko\">Blues</span> Sisters voittaa myöhäisillan ottelun 3–0, ja kopissa on tunnelma katossa. Kukaan ei ole myymässä turhautuneena lätkäkamojaan, toisin kuin välillä tappion jälkeen.\n</p><p>Stenfors itse ottaa voitot ja tappiot tyynesti.\n</p><p>”Voittaminen on ihanaa, mutta minulle riittää se, että tiedän tehneeni parhaani. Tärkeintä on hauskanpito.”\n</p><h6 class=\"mid-weight\">Kari Perko, 57, pohti häpeissään nuorten skeittareiden reaktiota: ”Pitävätköhän nuo minua aivan hörhönä?” </h6><p>\n<span class=\"anfangi1\"></span></p><p class=\"embedded_picture\" picture-id=\"2000005453308\" data-alignment=\"center\"></p><p>\n<span class=\"votsikko\">Ensimmäinen</span> kerta oli yhtä tuskaa. \n<a href=\"/henkilo/Kari+Perko\" class=\"nimilinkki\">Kari Perko</a> seisoskeli lautansa kanssa yksin Olarin skeittipuistossa Helsingissä ja katseli ympärillään pyöriviä skeittaajia. Kaikki olivat häntä 30–40 vuotta nuorempia.\n</p><p>”Pitävätköhän nuo minua aivan hörhönä?” Perko pohti häpeissään.\n</p><p>Häntä nolotti, koska hän oli keski-ikäinen keltanokka, joka ei osannut tehdä skeittilaudalla yhtikäs mitään.\n</p><p>Pian Perko huomasi, että nuoret hurjapäät hyväksyivät hänet silti joukkoonsa.\n</p><p>”Monen nuoren mielestä olikin tosi siistiä, että tällainen vanha kääpä tulee skeittiparkkiin ja tykkää samasta harrastuksesta kuin he”, Perko naurahtaa.\n</p><p>\n<span class=\"votsikko\">Ensimmäisestä</span> vierailusta skeittipuistoon on kulunut nyt kolme vuotta. 57-vuotias kirkkonummelainen on erittäin tyytyväinen, että hän uskalsi voittaa pelkonsa ja häpeänsä.\n</p><p>Skeittaamisesta on tullut Perkolle rakas harrastus ja intohimo.\n</p><p>”Skeittaaminen on törkeän mahtavaa.”\n</p><p>”Jos todella haluan mennä kuuhun, minähän menen. Jos todella haluan opetella skeittaamaan, minähän opettelen.”\n</p><p>\n<span class=\"votsikko\">Perko</span> on harrastanut ja opettanut jo nuoresta lähtien lukuisia eri lajeja: laskettelua, golfia sekä lumi- ja leijalautailua. Kun hänen skeittausta harrastaneet kaverinsa ehdottivat kymmenen vuotta sitten, että ha­luaisiko Perko kokeilla skeittausta, hän sanoi ”jostain kumman syystä” ei.\n</p><p>”Se on ainoa asia, jota elämässäni kadun. Olisi pitänyt aloittaa skeittaaminen jo paljon aiemmin.”\n</p><p>\n<span class=\"votsikko\">Kolme</span> vuotta sitten skeittaus alkoi kiinnostaa Perkoa niin paljon, että hän osti pitkän longboard-laudan, jonka päällä hän potkutteli lenkkejä koiransa kanssa.\n</p><p>Seuraava askel oli skeittipuiston pooli eli betonista tehty monttu, joka houkutteli Perkoa kuin hunaja Nalle Puhia.\n</p><p>”Jos todella haluan mennä kuuhun, minähän menen. Jos todella haluan opetella skeittaamaan, minähän opettelen. Kyse on ainoastaan siitä, että halun on oltava tarpeeksi suuri.”\n</p><p>Montussa surffaaminen osoittautui juuri niin hauskaksi kuin Perko oli kuvitellut. Parasta hänessä on se tunne, kun skeittaa vaakatasossa parin metrin korkeudessa ja vauhti painaa kehoa montun seinää vasten.\n</p><p>”Se on mieletön nautinto. On ­upeaa katsella parista metriä alaspäin”, Perko kuvailee.\n</p><p>\n<span class=\"votsikko\">Perko</span> skeittaa ympäri vuoden pari kertaa viikossa. Ympärille on kerääntynyt 25 eri-ikäisen skeittaajan kaveriporukka, jonka kanssa Perko käy skeittiparkissa. Tapaamisajat sovitaan Skate or die -chattiryhmässä.\n</p><p>”Meillä on upea jengi. Ketään ei kiinnosta toisen ammatti tai asema, ainoa mikä kiinnostaa, on rakkaus lajiin. Tuemme ja puskemme kaikki toisiamme eteenpäin”, konsulttiyrityksen toimitusjohtajana työskentelevä Perko kiittelee.\n</p><p>Puskeminen tulee tarpeeseen, sillä Perko pitää skeittausta haastavimpana urheilulajina, jota hän on koskaan harrastanut.\n</p><p>”Moni voi mennä laskettelusuksilla jo verrattain lyhyen treenin jälkeen vaikeisiinkin paikkoihin laskemaan. Skeittaaminen vaati paljon pidempää perustaitojen harjoittelemista”, Perko vertaa.\n</p><p>\n<span class=\"votsikko\">Skeittaaminen</span> kysyy harrastajaltaan kärsivällisyyttä, tasapainoa ja fyysistä kuntoa: jo minuutin pyöriminen montussa nostaa Perkon sykkeen 160:een.\n</p><p>”Skeitatessa kaikki työasiat unohtuvat. Keskityn täysillä pelkästään siihen, mitä olen tekemässä. Lauta rankaisee heti, jos herpaannun tai yritän liian vaikeita juttuja.”\n</p><p>Ja silloin voi sattua. Perkon nilkka on vääntynyt, ranneluu murtunut ja mustelmia kertynyt. Perko painottaakin hyvien suojien tärkeyttä.\n</p><p>”Montussa pelottaa ainoastaan silloin, kun pusken itseäni osaamiseni rajalle. Mutta niinhän se on elämässä muutenkin joka asiassa. Ja kun oppii uutta, saa tosi isot kiksit”, Perko pohtii.\n</p><p>”Mokaaminen on paras opettaja.”\n</p>","articles.cellType":"article","articles.hardPaywall":false,"articles.premiumArchived":false,"articles.mainHeader":"53-vuotias Ann-Christine Stenfors aloitti jää­kiekon ja pääsi heti Esa Tikkasen oppiin – keski-ikäinen jää­kiekkoilija, jalka­palloilija ja skeittari kertovat, miltä tuntuu aloittaa liikunta­harrastus vanhemmalla iällä","articles.subHeader":"Pyllähdyksiä, murtumia, hidasta palautumista. Naurua, uusia ystäviä ja energiaa arkeen. Uuden liikuntaharrastuksen aloittaminen vanhemmalla iällä vaatii rohkeutta, mutta on sen arvoista. 61-vuotias Kaija Harjanne pelaa jalkapalloa, 53-vuotias Ann-Christine Stenfors jääkiekkoa ja 57-vuotias Kari Perko skeittaa.","articles.mainPicture.height":550,"articles.mainPicture.width":978,"articles.mainPicture.url":"https://hs.mediadelivery.fi/img/{type}{width}/3a8b83953ff84e80b9b8768141acdb2a.jpg","articles.mainPicture.caption":"Ann-Christine Stenfors valmistautui pukukopissa myöhäisillan otteluun: ”Yöunet jäävät taas vähiin, mutta ei haittaa.”","articles.mainPicture.photographer":"Mikko Suutarinen / HS","articles.mainPicture.id":"2000005453304","articles.blockType":"article","articles.lead":"Pyllähdyksiä, murtumia, hidasta palautumista. Naurua, uusia ystäviä ja energiaa arkeen. Uuden liikuntaharrastuksen aloittaminen vanhemmalla iällä vaatii rohkeutta, mutta on sen arvoista. 61-vuotias Kaija Harjanne pelaa jalkapalloa, 53-vuotias Ann-Christine Stenfors jääkiekkoa ja 57-vuotias Kari Perko skeittaa.","articles.departmentTitle":"Elämä","articles.departmentId":1,"articles.shareToken":"8b9f977895568ca45386187dc12ed4f8","articles.mainTag.title":"Hyvinvointi","articles.mainTag.id":"2000001956815","articles.layoutModel":"M","articles.category":"Elämä","articles.editors.0.name":"Anna von Hertzen HS","articles.editors.0.hsEditor":false,"articles.editors.0.hidePicture":true,"articles.secondaryTags.0.title":"Harrastukset","articles.secondaryTags.0.id":"2000001959082","articles.secondaryTags.1.title":"Urheilu","articles.secondaryTags.1.id":"2000001959218","articles.secondaryTags.2.title":"Jalkapallo","articles.secondaryTags.2.id":"2000001955084","articles.secondaryTags.3.title":"Jääkiekko","articles.secondaryTags.3.id":"2000001955086","articles.secondaryTags.4.title":"Skeittaus","articles.secondaryTags.4.id":"2000001958970","articles.secondaryTags.5.title":"Anna von Hertzen","articles.secondaryTags.5.id":"2000001959414","articles.pictures.0.height":652,"articles.pictures.0.width":978,"articles.pictures.0.url":"https://hs.mediadelivery.fi/img/{type}{width}/190e1a92e87e4f1db33248ab901dbd57.jpg","articles.pictures.0.caption":"61-vuotias Kaija Harjanne on jalkapallojoukkueensa HJK Socrujen kapteeni. ”En olisi nuorena ikinä uskonut, että voisin oppia näin paljon uutta tässä vaiheessa elämää.”","articles.pictures.0.photographer":"Mikko Suutarinen / HS","articles.pictures.0.id":"2000005453306","articles.pictures.1.height":550,"articles.pictures.1.width":978,"articles.pictures.1.url":"https://hs.mediadelivery.fi/img/{type}{width}/1326485a903e4e21b6f1792af543a28a.jpg","articles.pictures.1.caption":"Ann-Christine Stenfors valmistautui pukukopissa illan otteluun.","articles.pictures.1.photographer":"Mikko Suutarinen / HS","articles.pictures.1.id":"2000005453307","articles.pictures.2.height":550,"articles.pictures.2.width":978,"articles.pictures.2.url":"https://hs.mediadelivery.fi/img/{type}{width}/f9b880c86c214da291a252dd6b5bba41.jpg","articles.pictures.2.caption":"Kari Perko aloitti skeittaamisen kolme vuotta sitten. ”Skeittaamisessa saa jo pienestäkin onnistumisesta tosi isot kiksit.”","articles.pictures.2.photographer":"Mikko Suutarinen / HS","articles.pictures.2.id":"2000005453308","articles.id":"2000005453309"},{"articles.date":1510988089000,"articles.startDate":1510963200000,"articles.modified":true,"articles.bodyText":"<p><span class=\"votsikko\">Varoitukset</span> korkojen noususta ovat purreet. Asuntolainojen korkosuojausten suosio on kasvanut nopeasti tänä vuonna.\n</p><p>Suomen markkinajohtajassa OP-ryhmässä uusien asiakkaiden korkosuojauksia on tehty tänä vuonna syyskuun loppuun mennessä kolminkertainen määrä viime vuoden vastaavaan aikaan verrattuna eli 22&nbsp;500 kappaletta. Korkosuoja otetaan noin puoleen uusista lainoista.\n</p><p>Nordean mukaan suojausten suosio ei ole juurikaan kasvanut vaan se on ollut samalla korkealla tasolla jo muutaman vuoden. Korkosuojausten osuus vaihtelee Nordean kiinnitysluottopankin toimitusjohtajan \n<a href=\"/henkilo/Tom+Millerin+\" class=\"nimilinkki\">Tom Millerin </a>mukaan 40–60 prosentin välillä.\n</p><p>”Keskimäärin yli puoleen asuntolainoista otetaan korkosuojaus ja yleensä se on korkoputki”, Miller sanoo.\n</p><p>\n<span class=\"votsikko\">Osa</span> asuntolainan ottajista saattaa suunnitella ottavansa korkosuojauksen vasta sitten, kun viitekorot todella alkavat nousta. Toistaiseksi asuntolainojen viitekorot ovat vain laskeneet Euroopan keskuspankin erittäin elvyttävän rahapolitiikan ansiosta.\n</p><p>Uusiin asuntolainoihin useimmiten tarjottava 12 kuukauden euribor on jo 0,19 prosenttia miinuksella. Uusissa lainasopimuksissa viitekoron minimitasoksi on tosin kirjattu 0, joten asiakas ei suoranaisesti hyödy negatiivisista koroista.\n</p><p>Odottaminen ei ole viisasta. Korkosuojatuotteiden hinta riippuu pitkistä niin sanotuista euroswap-koroista, joiden avulla pankki pystyy luomaan lainalle korkosuojauksen. Euromääräiset swap-korot olivat alimmillaan noin vuosi sitten.\n</p><p>Ne ovat yhä hyvin matalia, torstaina esimerkiksi seitsemän vuoden euroswap-korko oli 0,49 prosenttia ja kymmenen vuoden korko oli 0,86 prosenttia. Korkosuojauksen saa nyt poikkeuksellisen halvalla.\n</p><p>Siinä vaiheessa kun EKP alkaa lopetella korkoelvytystä ja euriborien jo odotetaan nousevan, pitkät korot ovat varmasti nousseet jo huomattavasti korkeammalle.\n</p><p>Odotukset korkojen noususta ovat siirtyneet jatkuvasti eteenpäin, eikä kukaan nytkään osaa oikeasti ennustaa korkoja. Suojauksessa onkin kyse vakuutuksesta. Se maksaa jonkin verran, eikä ole varmaa hyötyykö siitä koskaan.\n</p><p>”Nyt markkinoiden yleinen odotus on, että lyhyet korot lähtevät parin vuoden kuluessa maltillisesti nousemaan ja 2019 lopun vaiheilla kolmen kuukauden euribor voisi kääntyä positiiviseksi”, liiketoiminta-alueen johtaja \n<a href=\"/henkilo/Päivi+Jääskeläinen+\" class=\"nimilinkki\">Päivi Jääskeläinen </a>OP-ryhmästä sanoo.\n</p><p>\n<span class=\"votsikko\">HS</span> kysyi viime tiistaina OP:ta ja Nordealta, mitä korkosuojaa asiakkaat nyt ostavat ja mikä olisi korkosuojan päivän tarjous.\n</p><p>Suosituimpia ovat nyt eri tyyppiset korkokatot, joiden hinta maksetaan suojausajan kuluessa normaalia korkeampana minimikorkona.\n</p><p>Nordealla tuotteen nimi on korkoputki. Siinä putken yläraja määrittää korkosuojauksen kattotason. Suojauksen hinta maksetaan putken alarajassa, joka on normaalia viitekorkoa korkeampi.\n</p><p>Esimerkiksi viime tiistaina otetun korkoputken vaihteluväli olisi ollut 0,6–1,8 prosenttia. Lainan viitekoron sai siis suojattua enintään 1,8 prosentin tasolle maksamalla lainasta nyt 0,6 prosenttiyksikköä korkeampaa marginaalia kuin muuten joutuisi maksamaan. (12 kk euribor on alle nollan.)\n</p><p>Esimerkiksi 150&nbsp;000 euron lainalle tuo 0,6 prosenttia tekisi vuodessa 900 euroa. Viitekoron lisäksi lainan kokonaiskorkoon tulee pankin perimä normaali korkomarginaali, joka on oheisessa taulukossa yksi prosentti.\n</p><p>OP:n suosikkituote on hieman erilainen. Korkokaton hinta maksetaan koko suojausajan maksettavalla lisämarginaalilla. Tiistaina lainaan olisi saanut yhden prosentin tasolla olevan korkokaton 0,45 prosentin lisämarginaalilla. Tuo lisäkorko nostaa katon tosin käytännössä 1,45 prosenttiin.\n</p><p>150&nbsp;000 euron lainassa lisämarginaali tekisi vuodessa 675 euroa\n</p><p class=\"embedded_html\" html-id=\"2000005454342_0\"></p><p>Tuotteiden edullisuuden vertaileminen on mutkikasta.\n</p><p>OP:n tuote on tällä hetkellä Nordean tuotetta halvempi. Suojauksen hinta on edullisempi, ensimmäisenä vuonna hintaero on 225 euroa ja korkokatto lisäkoron kanssakin on Nordean tarjousta matalampi.\n</p><p>Tietyillä viitekoron tasoilla, eli 0,16–1,44 prosentissa, lainan kokonaiskorko olisi kuitenkin Nordealla selvästi edullisempi. Esimerkiksi, jos 12 kuukauden euribor olisi 0,8 prosenttia, Nordean asiakas maksaisi lainasta 1,8 prosentin kokonaiskorkoa ja OP:n asiakas 2,25 prosentin korkoa.\n</p><p>Tuotteiden lopullinen edullisuus riippuu siis korkojen kehityksestä, jota on mahdotonta ennustaa.\n</p><p>OP:ssa asiakkaille myydään käytännössä mielellään pidempiä kuin seitsemän vuoden korkosuojauksia. Suosittuja ovat 10 ja jopa 15 vuoden suojaukset.\n</p><p>Nordean Millerin mielestä näin pitkät suojat ovat tuhlausta. Pankista saa enintään seitsemän vuoden korkoputken.\n</p><p>”Käytännössä asuntolainat kiertävät noin kuuden vuoden välein, vaikka lainasopimus olisi pidempi. Ihmiset muuttavat tai elämäntilanteeseen tulee muita muutoksia, joiden vuoksi laina puretaan. Tätä pidempi korkosuojaus on siis keskimäärin turha. Pitkä suoja maksaa aina enemmän”, Miller sanoo.\n</p><p>\n<span class=\"votsikko\">HS:n pääkirjoitus</span> kertoo lauantaina siitä, miten \n<a href=\"https://www.hs.fi/paakirjoitukset/art-2000005454079.html\">riskit asuntomarkkinoilla alkavat kasvaa</a>.\n</p>","articles.cellType":"article","articles.hardPaywall":false,"articles.premiumArchived":false,"articles.mainHeader":"Asuntolainojen korkokatto kasvattaa taas suosiotaan – mutta kannattaako suojautuminen?","articles.subHeader":"Korkosuojausta ei kannata ottaa vasta sitten, kun euribor-korot jo nousevat. Pankkien suojatuotteiden vertaileminen on hyvin mutkikasta.","articles.mainPicture.height":651,"articles.mainPicture.width":978,"articles.mainPicture.url":"https://hs.mediadelivery.fi/img/{type}{width}/f41b65ccd1fc4e92baa0d2ff103b3dec.jpg","articles.mainPicture.caption":"Asuntolainaneuvotteluissa kannattaa olla tarkkana.","articles.mainPicture.photographer":"Mikko Stig / Lehtikuva","articles.mainPicture.id":"2000005454340","articles.blockType":"article","articles.lead":"Korkosuojausta ei kannata ottaa vasta sitten, kun euribor-korot jo nousevat. Pankkien suojatuotteiden vertaileminen on hyvin mutkikasta.","articles.departmentTitle":"Talous","articles.departmentId":1,"articles.shareToken":"be16408fd68615ea26e30860055c3a72","articles.mainTag.title":"Asuntolainat","articles.mainTag.id":"2000001955184","articles.layoutModel":"M","articles.externalUrl":"https://interactive.hs.fi/arkku/public/generated/21072jYOjlLN/","articles.url":"https://interactive.hs.fi/arkku/public/generated/21072jYOjlLN/","articles.category":"Talous","articles.editors.0.name":"Anni Lassila HS","articles.editors.0.hsEditor":false,"articles.editors.0.hidePicture":true,"articles.embeddedContent.0.content":"<iframe class=\"autoresize \" src=\"https://interactive.hs.fi/arkku/public/generated/21072jYOjlLN/\" width=\"100%\" height=\"\" scrolling=\"no\" frameborder=\"0\" style=\"border:none;min-width: 100%;width: 100px;*width: 100%;\"></iframe>","articles.embeddedContent.0.contentUrl":"https://interactive.hs.fi/arkku/public/generated/21072jYOjlLN/","articles.embeddedContent.0.id":"2000005454342_0","articles.largeRelated.0.date":1497308400000,"articles.largeRelated.0.startDate":1497308400000,"articles.largeRelated.0.modified":false,"articles.largeRelated.0.bodyText":"<p><span class=\"votsikko\">Korot</span> ovat olleet poikkeuksellisen matalalla pitkään. Euroopan talouden kohenemisen myötä niiden arvioidaan kuitenkin kääntyvän jossain vaiheessa nousuun.\n</p><p>Jos ja kun näin käy, asuntovelkaisen korkomenot kasvavat. Tasaerälainassa korkojen nousu pidentää automaattisesti laina-aikaa.\n</p><p>\n<span class=\"votsikko\">Suojaksi</span> pankit kaupittelevat erilaisia korkokattoja ja korkoputkia. Myös asuntovelkaiset ovat kiinnostuneet: esimerkiksi OP:ssä korkosuojien suosio on kaksinkertaistunut viime vuodesta.\n</p><p>Toisaalta Nordean tuoreen selvityksen mukaan 36 prosenttia suomalaisista ei ole varautunut korkojen nousuun mitenkään.\n</p><p>Pitäisikö asuntovelallisen hankkia yöuniensa rauhoittajaksi korkosuoja?\n</p><p>Jotta korkosuojasta olisi sen ottajalle hyötyä, ei riitä, että korot nousevat. Koron pitää nousta yli pankin kanssa sovitun korkokaton. Lisäksi koron pitää pysyä korkealla riittävän kauan, jotta se kompensoi sen, mitä asiakas on maksanut suojastaan siihen asti.\n</p><p>\n<span class=\"votsikko\">HS pyysi </span>pankeilta suosituksen korkosuojasta kuvitteellisessa tilanteessa, jossa asiakas ottaa asuntolainaa 120&nbsp;000 euroa 20 vuoden laina-ajalla.\n</p><p>Vertailusta näkee, mitä korkosuoja maksaa. Hinnat eivät ole täysin vertailukelpoisia, koska suojausajan pituus vaihtelee. Pitkä suojausaika on asiakkaalle arvokkaampi kuin lyhyt.\n</p><p>Matalien korkojen aikana pitkänkin suojan saa edullisesti.\n</p><p>”Korkosuojan hinta alkaa nousta pikku hiljaa, kun odotukset korkojen noususta alkavat. Sen takia suoja kannattaa ottaa ajoissa”, Nordean kiinnitysluottopankin toimitusjohtaja \n<a href=\"/henkilo/Tom+Miller+\" class=\"nimilinkki\">Tom Miller </a> sanoo ja vertaa korkosuojaa sijoittamiseen:\n</p><p>”Osakkeitakin kannattaa ostaa silloin, kun niitä saa halvalla.”\n</p><p>Juttu jatkuu grafiikan alla.\n</p><p class=\"embedded_picture\" picture-id=\"2000005251856\" data-alignment=\"center\"></p><p>\n<span class=\"votsikko\">Pankkien</span> yleinen näkemys on, että suosituin asuntolainojen korko eli 12 kuukauden euribor pysyy nykyisellä tasollaan tämän ja ensi vuoden ja alkaa nousta aikaisintaan ensi vuoden lopulla.\n</p><p>”Mutta pitkät korot lähtivät nousuun loppuvuonna. Yhdysvalloissa korot ovat jo nousseet. Euroopassakin odotukset ovat nousseet”, OP:n liiketoimintajohtaja \n<a href=\"/henkilo/Jouko+Pölönen+\" class=\"nimilinkki\">Jouko Pölönen </a>sanoo.\n</p><p>Danske Bankin liiketoimintajohtaja \n<a href=\"/henkilo/Asko+Mikkosen+\" class=\"nimilinkki\">Asko Mikkosen </a>mukaan korkojen nousun vaikutuksista puhutaan kyllä, mutta pelkkä puhe ei saa asuntovelkaisia liikkeelle.\n</p><p>”Ihmiset heräävät vasta, kun korot nousevat”, Mikkonen uskoo.\n</p><p>\n<span class=\"votsikko\">Korkosuojaa</span> kannattaa ajatella eräänlaisena vakuutuksena.\n</p><p>Ottamalla korkosuojan asiakas saa vakuuden siitä, että hänen lainanhoitokulunsa eivät nouse tietyn rajan yli korkosuojan keston aikana. Kiinteässä korossa asiakas tietää tulevat lainanhoitokulunsa eurolleen.\n</p><p>Finanssivalvonnan toimistopäällikkö \n<a href=\"/henkilo/Sami+Pyykönen+\" class=\"nimilinkki\">Sami Pyykönen </a>pitääkin tärkeimpänä sitä, että asuntovelkainen on tavalla tai toisella varautunut korkojen nousuun.\n</p><p>”Tämä on tärkeämpää kuin se, milloin korot nousevat”, Pyykönen sanoo.\n</p><p>\n<span class=\"votsikko\">Finanssivalvonta</span> on huolissaan suomalaisten velkaantumisesta.\n</p><p>Vuodesta 2010 Fiva on suosittanut, että pankki stressitestaa asuntolainaa hakevan asiakkaan maksukyvyn kuuden prosentin kokonaiskorolla.\n</p><p>”Stressitestillä on nimenomaan pyritty siihen, että asiakas näkee, miten korkokulut nousevat sitten, kun korot nousevat”, Pyykönen sanoo.\n</p><p>Kaikki vastuu ei kuitenkaan ole yksin pankilla. Pyykönen neuvoo jokaista asuntovelkaista perehtymään siihen, mikä vaikutus korkojen nousulla on omaan korkoon ja laina-aikaan.\n</p><p>”Sen jälkeen voi miettiä, pitäisikö jutella pankin kanssa siitä, mitä kannattaisi tehdä”, Pyykönen sanoo.\n</p><p>\n<span class=\"votsikko\">S-Pankin </span>lainojen kehityspäällikkö \n<a href=\"/henkilo/Päivi+Huttunen+\" class=\"nimilinkki\">Päivi Huttunen </a>kannustaa asiakkaita olemaan aktiivisia.\n</p><p>”Yleensä lainaneuvotteluissa keskustellaan nostohetken korkotasosta. Älä jää siihen jumiin vaan kysy ujostelematta korkojen noususta”, Huttunen suosittelee.\n</p><p>S-Pankki ei tällä hetkellä tarjoa muuta korkosuojaa kuin kolmen ja viiden vuoden kiinteitä korkoja. Kiinteät korot eivät ole olleet kovin suosittuja. S-Pankki on myöntänyt asuntolainoja vasta kolme vuotta ja on Huttusen mukaan halunnut pitää valikoimansa yksinkertaisena.\n</p><p>”Siksi olemme näin alkuvaiheessa tarjonneet 12 kuukauden euriboria”, hän sanoo.\n</p><p>Pankki pohtii paraikaa mahdollisia korkosuojia sekä nykyisten kiinteiden korkojensa kehittämistä.\n</p><p>\n<span class=\"votsikko\">Huttunen</span> korostaa kuitenkin, että parasta suojaa asuntovelkaiselle tuo se, että asuntolaina on alunperinkin mitoitettu oikein ja että laina-aikaa ei ole vedetty maksimiin.\n</p><p>”Tärkeintä on lainan koko, kuukausierän koko ja se, että asunto on ostettu sellaisesta paikasta, jossa sen saa myytyä. Silloin talous kestää kuukausierien muuttumisen ja muutkin mullistukset”, Huttunen sanoo.\n</p><h6>Korkosuojia on erilaisia </h6><p>\n<span class=\"votsikko\">Suomalaisten</span> suosituin tapa varautua korkojen nousuun on säästää. Nordean selvityksen mukaan 20 prosenttia asuntovelkaisista varautuu säästämällä.\n</p><p>Säästämisen ohella pankit tarjoavat varautumiskeinoksi korkosuojia. Suojia ottavat erityisesti ensiasunnon ostajat sekä ne kotitaloudet, joilla on isot lainat. Korkosuojan voi ottaa koska tahansa myös vanhaan lainaan.\n</p><p>Tyypillisimmät suojat ovat korkokatto sekä uusimpana korkoputki, jota sekä Nordea että Danske Bank alkoivat tarjota pari vuotta sitten.\n</p><p>\n<span class=\"votsikko\">Korkoputkessa</span> korolle määritellään lattia ja katto.\n</p><p>Esimerkiksi Danske Bankin viiden vuoden korkoputkessa lattia on 0,3 prosenttia ja katto 1,44 prosenttia. Se tarkoittaa, että asiakas maksaa pankille marginaalin lisäksi vähintään 0,3 prosentin korkoa, jolloin kokonaiskorko olisi aluksi noin 1,1 prosenttia. Korkosuojassa viitekorko on 6 kuukauden euribor ja korkosuojan päättyessä viitekorko muuttuu 12 kuukauden euriboriksi.\n</p><p>Mutta kun korot nousevat, asiakkaan korko ei nouse korkosuojan voimassaolon aikana yli 1,44 prosentin. Kun siihen lasketaan mukaan asiakaskohtainen marginaali, kokonaiskoroksi tulee siis enintään 2,24 prosenttia.\n</p><p>\n<span class=\"votsikko\">Korkoputkessa</span> ei ole muita kuluja. Kustannus tulee siitä, että niin kauan kuin korot ovat nollassa, asiakas maksaa korkeampaa korkoa. Tämä kustannus katoaa sillä hetkellä, kun viitekorot nousevat yli lattian.\n</p><p>Korkosuoja ei myöskään muuta lainan muita ehtoja. Asiakkaalla on edelleen mahdollisuus ottaa lyhennysvapaita, lyhentää lainaa nopeammin tai muuttaa eräpäiviä.\n</p><p>\n<span class=\"votsikko\">Pankit</span> tarjoavat myös kiinteää korkoa. Sen etu on, että asuntovelkainen tietää tarkalleen lainansa kustannukset kiinteän koron voimassaolon aikana.\n</p><p>Kiinteän koron huono puoli on, että jos asiakas haluaa lyhentää lainaansa nopeammin, pankilla voi olla oikeus ottaa ylimääräinen maksu. Ehdot kannattaa selvittää huolella.\n</p><p>Esimerkiksi Nordeassa kiinteän koron saa 5 vuodeksi noin 2,4 prosentilla. Sitä otetaan kuitenkin vain 2–3 prosenttiin kaikista asuntolainoista.\n</p><p>\n<span class=\"votsikko\">Jos päätyy </span>ottamaan korkosuojan, kannattaako se ottaa koko laina-ajalle vai lyhyemmäksi aikaa? Esimerkiksi OP:lta voi ottaa jopa 25 vuoden kiinteän koron.\n</p><p>Entä onko viisasta suojata koko laina vai vain osaan lainasta?\n</p><p>Vastaukset näihin riippuvat muun muassa siitä, minkä verran lainaa ja laina-aikaa on jäljellä ja minkälaisia muita puskureita asiakkaalla on koron nousun varalle.\n</p><p>Kaikista vaihtoehdoista on syytä keskustella oman pankin kanssa.\n</p><p>Myös korkosuojan katto on neuvoteltavissa. Asiakas voi ehdottaa korolleen tiettyä kattoa ja pankki sitten ottaa sen hinnoittelussaan huomioon.\n</p><h6>HS kysyi: Oletko varautunut korkojen nousuun? </h6><p class=\"embedded_picture\" picture-id=\"2000005251857\" data-alignment=\"center\"></p><p class=\"embedded_picture\" picture-id=\"2000005251858\" data-alignment=\"center\"></p><p class=\"embedded_picture\" picture-id=\"2000005251859\" data-alignment=\"center\"></p><p class=\"embedded_picture\" picture-id=\"2000005251860\" data-alignment=\"center\"></p>","articles.largeRelated.0.cellType":"article","articles.largeRelated.0.hardPaywall":false,"articles.largeRelated.0.premiumArchived":false,"articles.largeRelated.0.mainHeader":"Mistä tietää, kannattaako asuntolainaan ottaa korkosuoja? HS vertaili pankkien korkokattoja","articles.largeRelated.0.subHeader":"Jotta korkosuojasta olisi hyötyä, koron pitää nousta yli pankin kanssa sovitun korkokaton. Lisäksi koron pitää pysyä korkealla riittävän kauan.","articles.largeRelated.0.mainPicture.height":550,"articles.largeRelated.0.mainPicture.width":978,"articles.largeRelated.0.mainPicture.url":"https://hs.mediadelivery.fi/img/{type}{width}/2da250a4bd204b18bb8e8d43df764795.jpg","articles.largeRelated.0.mainPicture.caption":"Ottamalla korkosuojan asiakas saa vakuuden siitä, että hänen lainanhoitokulunsa eivät nouse tietyn rajan yli korkosuojan keston aikana. Kiinteässä korossa asiakas tietää tulevat lainanhoitokulunsa eurolleen.","articles.largeRelated.0.mainPicture.photographer":"Kimmo Taskinen","articles.largeRelated.0.mainPicture.id":"2000005251854","articles.largeRelated.0.blockType":"article","articles.largeRelated.0.lead":"Jotta korkosuojasta olisi hyötyä, koron pitää nousta yli pankin kanssa sovitun korkokaton. Lisäksi koron pitää pysyä korkealla riittävän kauan.","articles.largeRelated.0.departmentTitle":"Talous","articles.largeRelated.0.departmentId":1,"articles.largeRelated.0.shareToken":"9d3272fe23d0b49b6a35265c7d6787b5","articles.largeRelated.0.mainTag.title":"Asuntolainat","articles.largeRelated.0.mainTag.id":"2000001955184","articles.largeRelated.0.category":"Talous","articles.largeRelated.0.editors.0.name":"Taru Taipale","articles.largeRelated.0.editors.0.hsEditor":false,"articles.largeRelated.0.editors.0.hidePicture":true,"articles.largeRelated.0.secondaryTags.0.title":"Korot","articles.largeRelated.0.secondaryTags.0.id":"2000001955757","articles.largeRelated.0.pictures.0.height":2313,"articles.largeRelated.0.pictures.0.width":978,"articles.largeRelated.0.pictures.0.url":"https://hs.mediadelivery.fi/img/{type}{width}/da92970fb5ad406baca72789a0801443.png","articles.largeRelated.0.pictures.0.id":"2000005251856","articles.largeRelated.0.pictures.1.height":1467,"articles.largeRelated.0.pictures.1.width":978,"articles.largeRelated.0.pictures.1.url":"https://hs.mediadelivery.fi/img/{type}{width}/0f49d54b71b44879afc5d6ad12fa8fe3.jpg","articles.largeRelated.0.pictures.1.caption":"Janne Kaartinen, IT-konsultti, Helsinki ”Korkotason seuraaminen on erittäin ajankohtaista, sillä myimme juuri perheemme edellisen asunnon ja olemme tekemässä uudesta kodista kauppoja lähiaikoina. Tällaisella hetkellä on hyvä kilpailuttaa lainat, jotta ei ainakaan maksa liikaa.”","articles.largeRelated.0.pictures.1.photographer":"Emilia Kangasluoma / HS","articles.largeRelated.0.pictures.1.id":"2000005251857","articles.largeRelated.0.pictures.2.height":1467,"articles.largeRelated.0.pictures.2.width":978,"articles.largeRelated.0.pictures.2.url":"https://hs.mediadelivery.fi/img/{type}{width}/5a38b3caa19f4837aa766ee5965da222.jpg","articles.largeRelated.0.pictures.2.caption":"Markku Havukainen ,  eläkeläinen, Vantaa   ”Olen maksanut omat lainani pois jo vuosia sitten, mutta jälkikasvun takia korkotason mahdollinen muutos mietityttää. Heidän takiaan toivoisin korkojen pysyvän matalalla.”","articles.largeRelated.0.pictures.2.photographer":"Emilia Kangasluoma / HS","articles.largeRelated.0.pictures.2.id":"2000005251858","articles.largeRelated.0.pictures.3.height":1467,"articles.largeRelated.0.pictures.3.width":978,"articles.largeRelated.0.pictures.3.url":"https://hs.mediadelivery.fi/img/{type}{width}/ebabd2969b334ee5a187bf5148f1f5be.jpg","articles.largeRelated.0.pictures.3.caption":"Sini Keiholampi, lainkäyttösihteeri, Vantaa”Otimme juuri lainan omakotitalon ostoa varten. Pankkivirkailija vakuutti korkotason olevan matalalla, eikä sen nousu huolestuta. Varauduimme asiaan kuitenkin korkokaton avulla.”","articles.largeRelated.0.pictures.3.photographer":"Emilia Kangasluoma / HS","articles.largeRelated.0.pictures.3.id":"2000005251859","articles.largeRelated.0.pictures.4.height":1467,"articles.largeRelated.0.pictures.4.width":978,"articles.largeRelated.0.pictures.4.url":"https://hs.mediadelivery.fi/img/{type}{width}/d3382d444f7a46c9b1aeed02f96bf46c.jpg","articles.largeRelated.0.pictures.4.caption":"Minna Toivonen,  opiskelija, Vantaa  ”Näin opiskelijana elämäntilanteeni on sellainen, etten ole juuri varautunut korkojen nousuun. Se ei kuitenkaan erityisesti huolestuta.”","articles.largeRelated.0.pictures.4.photographer":"Emilia Kangasluoma / HS","articles.largeRelated.0.pictures.4.id":"2000005251860","articles.largeRelated.0.id":"2000005251861","articles.largeRelated.1.date":1510987951000,"articles.largeRelated.1.startDate":1510963200000,"articles.largeRelated.1.modified":true,"articles.largeRelated.1.bodyText":"<p><span class=\"votsikko\"></span></p><p class=\"embedded_picture\" picture-id=\"2000005454078\" data-alignment=\"center\"></p><p>Alkaa olla jo noin kymmenen vuotta siitä, kun asuntolainamarkkinoilla merkitsi jotain sellainen asia kuin korko. Sen jälkeen uusia asuntolainoja on otettu aikana, jolloin korot ovat olleet olemattomia. Monet lainanottajista eivät miellä asiaa enää lainkaan niin, että rahasta pitäisi maksaa ja lasku voi vuosi vuodelta kasvaa ­kysymättä velalliselta yhtään mitään.\n</p><p>Näiden taantuma- ja nollakorkovuosien aikana on tullut paljon myös uusia sijoittajia, jotka ovat kiinnittäneet säästönsä asuntomarkkinoille suoraan tai rahastojen kautta \n<a href=\"https://www.hs.fi/paivanlehti/14112017/art-2000005448064.html\">(HS 14.11.)</a>. Monet heistä eivät tunnu ajattelevan, että sijoituksessa voisi olla minkäänlaista riskiä.\n</p><p>Alkaa olla aika huolestua.\n</p><p>Suomen bruttokansantuote romahti vuonna 2009. Vienti putosi, mutta kotitalouden pitivät talouden pyöriä pyörimässä. Se työ tehtiin velan voimin. Tilastokeskuksen velkaantumistilasto on niitä harvoja tilastoja, joissa käyrät ovat nousseet viime ­vuosina.\n</p><p>Vuonna 2002 asuntolainoissa tyypilliset kolmen ja 12 kuukauden euribor-korot olivat viiden prosentin tuntumassa. Päälle tulivat vielä pankkien marginaalit.\n</p><p>Vuonna 2002 asuntovelkaisia kotitalouksia oli 660&nbsp;000, 28 prosenttia kaikista kotitalouksista. Nyt asuntolainaa ottaneita kotitalouksia on 880&nbsp;000, kolmannes kotitalouksista. Tänä vuonna asuntolainaa ottaneista kotitalouksista joka kymmenennen laina on yli 200&nbsp;000 ­euroa. Vuonna 2002 näin raskas lainakuorma oli vain 1,7 prosentilla asuntovelkaisista kotitalouksista. Lapsiperheet ovat tyypillisiä velkaantujia. Lainat ovat suurimmat pääkaupunkiseudulla.\n</p><p>\n<span class=\"anfangi1\">V</span>uonna 2016 korkomenot olivat 40 prosenttia pienemmät kuin vuonna 2002, mutta velkapotit ovat 14 vuodessa kaksikertaistuneet. Näissä vertailuissa velat on mitattu nykyrahassa.\n</p><p>Kotien pakkomyynnit lisääntyvät nopeasti. Myyntiin menee myös sijoitusasuntoja. Vuonna 2007 ulosotossa realisoitiin Valtakunnanvoudinviraston mukaan 120 asuntoa. Viime vuonna pakkomyyntiin meni 609 asuntoa. Ulosottovelallisten määrä on ollut kasvussa. Vaikka kaikki myynnit ja ulosotot eivät johdukaan ylivelkaantumisesta vaan esimerkiksi äkillisistä elämänmuutoksista, signaali kannattaa huomata.\n</p><p>\n<span class=\"anfangi1\">Osalle velkaantuneista t</span>alouden elpyminen voi tuoda helpotusta, jos se johtaa ansioiden nousuun tai työpaikan löytymiseen. Mutta sivuvaikutuksiakin on. Kun euroalue elpyy ja inflaatio lopulta kiihtyy, keskuspankki alkaa vetää ­rahaa pois markkinoilta muun muassa nostamalla ohjauskorkoa. Näin tapahtunee ensi vuoden lopulla tai vuoden 2019 alussa. Markkinakorot tulevat seuraamaan ­ohjauskorkoa. Asuntolainojen korot nousevat.\n</p><p>Raskas lasti kulkee hyvin alamäkeen – kun korot laskevat tai pysyvät nollan pin­nassa. Mutta ylämäki on kohtalokas – erityisesti, jos ei osaa olettaa, että sellaista voisi koskaan tulla eteen.\n</p><p>Nordean teettämän selvityksen mukaan joka neljäs asuntolainaa ottaneista ei tiennyt korkoprosenttiaan. Erityisen hatarat tiedot lainoista oli nuorilla.\n</p><p>Asuntolainoissa monilla on iskunvaimentimena tasaerälyhenteisyys. Mutta siinä ohessa yhä useampi ottaa yhä suurempia summia vakuudettomia kulutusluottoja. Ja uudisasunnon ostajia harhauttaa uusi myyntitapakin: alhainen myyntihinta kompensoidaan valtavilla yhtiölainoilla, joita aletaan maksaa vasta muutaman vuoden päästä rahoitusvastikkeissa. Asuntomarkkinoiden riskit kasvavat huomaamattomasti.\n</p><p>\n<span class=\"votsikko\">HS kertoo</span> lauantaina \n<a href=\"https://www.hs.fi/talous/art-2000005454342.html\">asuntolainojen korkokatosta</a>. Kannattaako suojautuminen?\n</p>","articles.largeRelated.1.cellType":"article","articles.largeRelated.1.hardPaywall":false,"articles.largeRelated.1.premiumArchived":false,"articles.largeRelated.1.mainHeader":"Riskit kasvavat asuntomarkkinoilla, ja nyt alkaa olla aika huolestua","articles.largeRelated.1.subHeader":"Suomen bruttokansantuote pysyi taantumavuodet kohtuullisessa iskussa kotitalouksien kulutuksen voimin. Kulutus johti velkaantumiseen, ja nyt velkataakka alkaa näkyä.","articles.largeRelated.1.blockType":"article","articles.largeRelated.1.lead":"Suomen bruttokansantuote pysyi taantumavuodet kohtuullisessa iskussa kotitalouksien kulutuksen voimin. Kulutus johti velkaantumiseen, ja nyt velkataakka alkaa näkyä.","articles.largeRelated.1.departmentTitle":"Pääkirjoitus","articles.largeRelated.1.departmentId":1,"articles.largeRelated.1.shareToken":"d516261f6b983af9bb38a87ace35e1a3","articles.largeRelated.1.mainTag.title":"Pääkirjoitus","articles.largeRelated.1.mainTag.id":"2000001960159","articles.largeRelated.1.category":"Pääkirjoitus | Pääkirjoitus","articles.largeRelated.1.secondaryTags.0.title":"Velkaantuminen","articles.largeRelated.1.secondaryTags.0.id":"2000001956344","articles.largeRelated.1.secondaryTags.1.title":"Asuntolainat","articles.largeRelated.1.secondaryTags.1.id":"2000001955184","articles.largeRelated.1.secondaryTags.2.title":"Kotitaloudet","articles.largeRelated.1.secondaryTags.2.id":"2000001958976","articles.largeRelated.1.pictures.0.height":697,"articles.largeRelated.1.pictures.0.width":978,"articles.largeRelated.1.pictures.0.url":"https://hs.mediadelivery.fi/img/{type}{width}/c0a5b16e080b47f1b1339dccb8e920d9.png","articles.largeRelated.1.pictures.0.id":"2000005454078","articles.largeRelated.1.id":"2000005454079","articles.smallRelated.0.modified":false,"articles.smallRelated.0.bodyText":"<p><span class=\"pi_BlackSquare\">&nbsp;</span>Vielä runsas kymmenen vuotta sitten korkosuojaukseen käytettiin usein kiinteätä pitkää korkoa.</p><p><span class=\"pi_BlackSquare\">&nbsp;</span>Niistä seurasi ongelmia, kun korot lähtivät finanssikriisin jälkeen jyrkkään laskuun. Asiakkaat halusivat eroon korkeista koroista, mutta pankilla oli oikeus periä purkamisesta ”jälleenrahoituskustannus”. Tämä summa saattoi muodostua suureksi, kun korot vajosivat nopeasti viidestä prosentista lähelle nollaa.</p><p><span class=\"pi_BlackSquare\">&nbsp;</span>Tätä nykyä suosituimpia ovat erilaiset korkokaton muunnokset. Niissä asiakas hyötyy matalista koroista niin kauan kuin niitä kestää. Jälleenrahoitusriskiä ei ole.</p><p><span class=\"pi_BlackSquare\">&nbsp;</span>Suojauksen hinta maksetaan vähittäin korkeamman minimikoron muodossa, joten se ei tunnu yhtä pahalta kuin tuhansien eurojen kertamaksun pulittaminen.</p>","articles.smallRelated.0.cellType":"article","articles.smallRelated.0.hardPaywall":false,"articles.smallRelated.0.premiumArchived":false,"articles.smallRelated.0.mainHeader":"Tuotteet ovat kehittyneet","articles.smallRelated.0.subHeader":" ","articles.smallRelated.0.blockType":"article","articles.smallRelated.0.lead":" ","articles.smallRelated.0.departmentTitle":"Talous","articles.smallRelated.0.departmentId":1,"articles.smallRelated.0.id":"2000005454342-0","articles.id":"2000005454342"},{"articles.date":1510993968000,"articles.startDate":1510963200000,"articles.modified":true,"articles.bodyText":"<p><span class=\"votsikko\">Jari Mönkkönen</span> elää painajaistaan. Sähköpyörätuolissa istuu entinen huipputelinevoimistelija, joka teki urallaan tuhansia ja taas tuhansia uhkarohkeita temppuja. Rääkkäsi ruumistaan kovalla treenillä ja otti isoja riskejä peläten samalla pahinta mahdollista: halvaantumista.\n</p><p>Nyt hän pystyy liikuttamaan vain päätään, palelee koko ajan, saunassakin, ja kärsii kovista hermosäryistä joka päivä.\n</p><p>Silti Mönkkönen, 43, hymyilee. Hän on vihdoin päässyt kotiin.\n</p><p>\n<span class=\"votsikko\">Mönkkönen</span> oli 12-vuotias, kun hän livahti kaverinsa kanssa salaa Jyväskylän monitoimitaloon.\n</p><p>Suomen telinevoimistelumaajoukkueen silloinen valmentaja \n<a href=\"/henkilo/Mika+Holopainen\" class=\"nimilinkki\">Mika Holopainen</a> näki sattumoisin, kun Mönkkönen hyppäsi trampoliinilta kaksoisvoltin eteenpäin, ja pyysi tätä kokeilemaan telinevoimistelua.\n</p><p>Mönkkönen harrasti silloin yleisurheilua mutta suostui. Se oli menoa.\n</p><p>”Laji kiehtoi, koska se oli niin vaikeaa. Minua koukutti, kun kovasti harjoittelemalla kehittyi. Vaikeushan siinä ei lopu ikinä.”\n</p><p>Mönkköstä voi kutsua poikkeukselliseksi lahjakkuudeksi. Hän sanoo oppineensa liikkeet näkemällä. Mönkkönen eteni rivakasti lajin kotimaiselle huipulle. Miesten maajoukkueeseen hän nousi 16-vuotiaana.\n</p><p>\n<span class=\"votsikko\">Voimistelu</span> antoi Mönkköselle paljon. Hän tutustui sen ansiosta vaimoonsa \n<a href=\"/henkilo/Sannaan\" class=\"nimilinkki\">Sannaan</a>, joka hänkin oli nuorena maajoukkuetason telinevoimistelija.\n</p><p>Vuonna 1998 hän voitti Pietarissa rekillä EM-hopeaa. Mönkkönen myös edusti Suomea useissa muissa kansainvälisissä arvokisoissa ja voitti kaikkiaan 29 miesten SM-kultaa. Se on edelleen enemmän kuin kellään muulla voimistelijalla Suomessa.\n</p><p class=\"embedded_picture\" picture-id=\"2000005454160\" data-alignment=\"center\"></p><p>Glasgow’n rekkifinaalissa 2001 Mönkkönen teki historiaa voittamalla ensimmäisenä suomalaisena maailmancupin osakilpailun. Mukana oli maailmanmestareita ja olympiavoittajia.\n</p><p>”Se on urani ainoa kilpasarja, johon olen tyytyväinen”, Mönkkönen sanoo nyt.\n</p><p>Urheilijana hän oli perfektionisti, täydellisyyden tavoittelija, jolle mikään ei tunnu riittävän. Hän harrasti aiemmin urheilukuvausta ja kokee, ettei ole ottanut vielä yhtään täydellistä valokuvaa.\n</p><p>Mutta telinevoimistelu myös otti paljon. Lopulta paljon enemmän kuin mihin Mönkkönen olisi ollut valmis.\n</p><p>\n<span class=\"votsikko\">Mönkköselle</span> on tehty 15 leikkausta. Nilkat, polvet, molemmat käsivarret on operoitu. Olkapäät on leikattu viidesti, nenä kahdesti. On ollut selän rasitusmurtumakin.\n</p><p>Viikossa kertyi yleensä 20–25 treenituntia. Harjoittelu oli intensiivistä ja kuluttavaa. Käsistä nahka oli jatkuvasti poissa.\n</p><p>”Aika monta vuotta vihasin telinevoimistelua. Se oli samanaikaisesti pakkopullaa ja pakkomielle. Ei vain ollut mitään muuta”, Mönkkönen sanoo.\n</p><p>Kilpaillessaan rekillä hän pelkäsi. Varsinkin siihen aikaan, kun alla oli vain kivikova matto.\n</p><p>\n</p><blockquote class=\"ext-quote\">\n <p>”Pelkäsin aina tehdä rekkiä. Aina. Mikä hitto saa ihmisen tekemään jotain, vaikka on kuolemanpelko? En osaa vastata.”</p><p>\n</p></blockquote>Aina arvostelulaji ei tuntunut oikeudenmukaiselta. Eräissä SM-kisoissa Mönkkönen ja hyvä ystävä, vuoden 1997 rekin maailmanmestari \n<a href=\"/henkilo/Jani+Tanskanen\" class=\"nimilinkki\">Jani Tanskanen</a> olivat eri mieltä tuomarien kanssa.\n<p>Tanskanen voitti rekin ja Mönkkönen hypyn Suomen mestaruuden, mutta omasta mielestään Mönkkönen oli rekillä parempi ja Tanskanen vastavuoroisesti hypyssä.\n</p><p>He vaihtoivat mitalit julkisesti.\n</p><p>\n<span class=\"votsikko\">Vuonna 2007</span> lopetuspäätös kypsyi lopullisesti, kun Mönkkösille oli syntynyt toinen lapsi. Aika ei riittänyt perheelle, palomiehen työhön ja ammattimaiseen urheiluun. Myös selkä ja olkapäät olivat kipeät.\n</p><p>Urheilun lopettamisesta tuli tyhjä olo.\n</p><p>”Sehän tuntui siltä kuin joku olisi kuollut ja että jotain suurta on revitty pois”, Sanna Mönkkönen kuvailee.\n</p><p>Jari Mönkkönen kävi Kuopiossa paloesimieskoulutuksen. Vuoden reissaaminen Helsingistä Kuopioon ja takaisin töiden ohella oli rankkaa aikaa. Valmistumisen jälkeen Mönkkönen työskenteli Keski-Uudenmaan pelastuslaitoksen paloesimiehenä.\n</p><p>\n<span class=\"votsikko\">Urheilu-ura</span> jätti Mönkköselle monenlaista jossiteltavaa.\n</p><p>\n<em>Jos</em> saksalaisvalmentaja ei olisi pakottanut tekemään liian vaikeaa alastuloa, Mönkkönen olisi voinut päästä Sydneyn olympialaisiin vuonna 2000.\n</p><p>Hän sanoi olevansa liian väsynyt, mutta valmentaja piti päänsä. Mönkkönen kaatui alastulossa ja menetti liikaa pisteitä. Hänestä ei koskaan tullut olympiaedustajaa.\n</p><p>\n<em>Jos</em> hän ei olisi loukkaantunut niin usein, olisiko hän menestynyt paremmin MM-kisoissa? Nyt parhaaksi sijoitukseksi MM-tasolla jäi Gentin kisojen seitsemäs tila.\n</p><p>Jos, jos ja jos. Uransa lopettaneilla urheilijoilla on tapana jossitella. 20. heinäkuuta 2016 oli kuitenkin päivä, joka jätti Mönkköselle paljon vakavampaa jossiteltavaa.\n</p><p>\n<span class=\"votsikko\">Mönkkönen</span> jatkoi harjoittelua kahdesti päivässä senkin jälkeen kun lopetti urheilu-uransa. Oli pakko, koska paikat olisivat muuten kipeytyneet liikaa, Mönkkönen kertoo. Sitten hän sanoo jotain pysäyttävää.\n</p><p>\n</p><blockquote class=\"ext-quote\">\n <p>”Urheilu-uran jälkeen olin iloinen siitä, että en halvaantunut ja pystyin yhä kävelemään. Itse asiassa vitsailin usein työkavereille, että alle viisikymppisenä olen pyörätuolissa. Nyt se tuntuu aika merkilliseltä.”</p><p>\n</p></blockquote>Viime vuoden heinäkuussa Mönkkönen oli tapansa mukaan harjoittelemassa, sillä kertaa kaverinsa kanssa Helsingin Ruoholahdessa ilmavolttiradalla.\n<p>Hän valmistautui tekemään liikkeen, jota oli toistanut elämässään tuhansia kertoja. Kaksoisvoltti taaksepäin.\n</p><p>Sillä kertaa jotain meni pieleen. Todennäköisesti pään asento oli väärä ja kerä lipesi. Mönkkönen ei ole varma. Kaverikaan ei nähnyt onnettomuutta.\n</p><p>Oli syy mikä tahansa, Mönkkösen alastulo epäonnistui kohtalokkaasti. Hän putosi niskalleen ja tiesi heti, että nyt kävi se, mitä hän oli koko uransa pelännyt.\n</p><p>Kaveri juoksi paikalle ja näki henkeään haukkovan Mönkkösen. Hänestä tuntui, ettei saa happea. Hengityselimistön lihakset olivat halvaantuneet.\n</p><p>”Ensimmäiset ajatukseni olivat Sanna ja lapset ja se, miten selviämme.”\n</p><p>Sanna Mönkkönen oli Hietalahden kirpputorilla, kun sai musertavan puhelinsoiton.\n</p><p>\n<span class=\"votsikko\">Mönkkönen</span> kuljetettiin ambulanssilla Töölöön. Hän ei päässyt leikkaukseen heti vaan vasta seuraavana aamuna. Nikamat olivat murtuneet ja sijoiltaan.\n</p><p>Leikkauksen jälkeen Mönkkönen siirrettiin teho-osastolle. Aika siellä oli kamalaa. Hän oli kytkettynä hengityskoneeseen kolme kuukautta. Hän sai toistuvia keuhkokuumeita ja kärsi sähköiskun tuntuisista hermokivuista. Hän katseli kattoa päivät pitkät, kun ei muuta voinut, ja kuunteli verhon takana itkeviä omaisia.\n</p><p>Diagnoosi oli tapaturmainen selkäydinvamma, niin sanottu korkea ja täydellinen neliraajahalvaus. Käytännössä Mönkkönen kykenee liikuttamaan vain päätään ja hartioitaan.\n</p><p>Usein kysytään, miten toipuminen on edistynyt. Sanna Mönkkönen kertoo, että moni kuvittelee edistymisen tarkoittavan sitä, että Jari pystyisi liikuttamaan käsiään.\n</p><p>”Minä näen, että edistys on ollut valtava siihen nähden, missä kunnossa Jari teho-osastolla oli.”\n</p><p>Kun pahin vaara oli ohi, Mönkkönen siirrettiin kuntoutuskeskus Validia Kuntoutukseen. Siellä kului kuukausia. Aluksi hän jossitteli päivittäin. \n<em>Jos</em> ei olisi tehnyt temppua. \n<em>Jos</em> ei olisikaan telinevoimistellut.\n</p><p>Mieleen on jäänyt ryhmä, jossa puhuttiin vammaisurheilusta.\n</p><p>”Tajusin, että ei ole olemassa mitään lajia, jota pystyisin tekemään. Se oli musertava tunne. Lähdin kesken pois.”\n</p><p>Viime keväänä hänet siirrettiin Validian palvelutaloon. Sielläkin Mönkkönen halusi palavasti Sanna-vaimon ja lastensa \n<a href=\"/henkilo/Moonan\" class=\"nimilinkki\">Moonan</a>, 14, \n<a href=\"/henkilo/Rasmuksen\" class=\"nimilinkki\">Rasmuksen</a>, 11, ja \n<a href=\"/henkilo/Miisan\" class=\"nimilinkki\">Miisan</a>, 9, luo.\n</p><p>Onnettomuudesta oli kulunut noin vuosi ja kolme kuukautta, kun Mönkkönen vihdoin pääsi kotiin. Ei tosin enää samaan kolmikerroksiseen omakotitaloon, jossa perhe aiemmin asui.\n</p><p>Talon muuttaminen pyörätuolikelpoiseksi osoittautui liian työlääksi ja kalliiksi. Yksikerroksinen, kynnyksetön uusi asunto löytyi onneksi läheltä Helsingistä.\n</p><p>\n<span class=\"votsikko\">Marraskuisena arki-iltana</span> Mönkkönen istuu sähköpyörätuolissa, joita ei Suomessa ole tiettävästi montaa. ”Sitä on niin vaikea k��yttää.”\n</p><p>Mönkkönen ohjaa sähköpyörätuolia liikuttamalla päätään. Välillä liikkeet ovat äkkinäisiä ja kulmikkaita, joten ohjaus vaatii pitkää pinnaa. Apuna on vaimo tai henkilökohtainen avustaja, jota Mönkkönen tarvitsee jatkuvasti. Jos silmää kutittaa tai nenä vuotaa, pitää kysyä apua.\n</p><p>”Alkuun oli vaikeaa pyytää koko ajan, voisitko sitä tai tätä. Mitä pidempään vamman kanssa on elänyt, sitä helpompi on ottaa apua vastaan. Ennen halusin tehdä kaiken ehdottomasti itse.”\n</p><p class=\"embedded_picture\" picture-id=\"2000005454161\" data-alignment=\"center\"></p><p>Perheen parivuotiaalla tanskalais-ruotsalaisella pihakoiralla Rondalla on yksi lempipaikka yli muiden. Se on Mönkkösen syli. Sinne Ronda pyrkii jatkuvasti, vaikka Mönkkönen ei pysty silittämään sitä.\n</p><p>Hän ei myöskään tunne Rondan lämpöä, sillä kehon lämmönsäätely ei toimi tapaturman takia.\n</p><p>\n</p><blockquote class=\"ext-quote\">\n <p>”Koko ajan paleltaa, saunassakin. Mahaan on sattunut puolitoista vuotta joka päivä. Syön kovia hermokipulääkkeittäin päivittäin.”</p><p>\n</p></blockquote>\n<span class=\"votsikko\">Ilta saa dramaattisen</span> käänteen, kun yksi lapsista jää loukkuun vessaan oven lukon jumittumisen takia. Mönkkönen on koulutukseltaan paloesimies ja tietää, mitä tehdä, mutta ei pysty auttamaan kuin puhumalla.\n<p>”On tuskastuttavaa, kun ei pysty itse tekemään mitään. Eniten turhauttaa, että en enää pysty liikkumaan ja leikkimään lasteni kanssa.”\n</p><p>Mönkkösten lapset ovat liikunnallisia. Rasmus pelaa jalkapalloa, Miisa käsipalloa ja Moona tanssii.\n</p><p>Vessan ovi aukeaa lopulta Mönkkösen neuvojen ansiosta, ja jännitys laukeaa.\n</p><p>\n</p><blockquote class=\"ext-quote\">\n <p>Tajusin, että ei ole olemassa mitään lajia, jota pystyisin tekemään.</p><p>\n</p></blockquote>\n<span class=\"votsikko\">Elämänmuutos</span> on vaatinut ajattelutavan muutosta. Itsekkyys on väistynyt ja arvot menneet uuteen järjestykseen. Ennen ykkösenä oli urheilu-ura, vasta sitten perhe. Nyt perhe on tärkeintä. Mönkkönen on myös kärsivällisempi kuin ennen.\n<p>Jos aiemmin peilistä katsoi lihaskimppu, nyt Mönkkösen paino on pudonnut lähes 20 kiloa. Suurin osa lihaksista surkastui.\n</p><p>”Ulkonäkö tuntuu sivuseikalta. Olen se sama Jari kuin ennenkin. En näe itseäni erilaisena. Ainoa ero on, että en mene enää volteilla eteenpäin. Nyt menen rullaten.”\n</p><p>Mönkkösillä on oma, vuonna 2015 perustettu viestintä- ja liikunta-alan yritys Volttimedia. Se tarjoaa urheiluseuroille tarkkaan suunniteltuja kehonhallintaharjoituksia, jotka huomioivat lajiominaisuudet.\n</p><p>Volttimedian ohjelmia käyttävät useat juniorijoukkueet, muun muassa HJK:n jalkapalloilijat ja ToPon koripalloilijat.\n</p><p>Jari Mönkkönen auttaa suunnittelemaan ohjelmia. Valmentaminen on tuttua puuhaa jo parinkymmenen vuoden ajalta. Aiemmin hän toimi Suomen voimisteluliiton kouluttajana.\n</p><p>\n</p><blockquote class=\"ext-quote\">\n <p>”Ainoa ero on, että en mene enää volteilla eteenpäin. Nyt menen rullaten.”</p><p>\n</p></blockquote>\n<span class=\"votsikko\">Nyt tavoitteena</span> on saada oma harjoittelusali. Sopiva paikka on jo katsottuna Helsingistä.\n<p>”Unelmanani on aina ollut oma sali. Se olisi kovin juttu lopettamiseni jälkeen.”\n</p><p>Mönkkösellä on muitakin tavoitteita, joista yksi toteutuu ensi vuonna. Hän on järjestämässä ”\n<em>free jumping battlea”</em> eli kotitrampoliinikilpailua, jonka pääkilpailu on keväällä 2018 Helsingissä.\n</p><p>”Idea on, että he tekevät temppuja valvotuissa oloissa ja oppivat kehonhallintaa.”\n</p><p>Mönkkönen on huolissaan lapsista ja nuorista, jotka temppuilevat omin päin riskialttiisti kotitrampoliineilla. Hän ei halua kenellekään samaa vammaa kuin itselleen.\n</p><p>”Siinä menee koko elämä. Minulla on kolme lasta ja vaimo, ja olen nähnyt paljon maailmaa. Nautin elämästäni kotona lasten kanssa. Mutta jos joku 15-vuotias tai nuorempi kokee saman...”\n</p><p>Lause jää ilmaan.\n</p><p>\n<span class=\"votsikko\">On pieni mahdollisuus</span>, että Mönkkönen saisi liikuteltua käsiään vielä tulevina vuosina. Mutta epätodennäköistä se on, kun selkäytimen hermosyyt ovat poikki.\n</p><p>”Kuntoutuminen ei nopeudu siitä, vaikka yrittäisi miten kovasti. Moni luulee niin”, Jari Mönkkönen sanoo.\n</p><p>Hän odottaa toiveikkaana tekniikan ja lääketieteen kehittymistä. Hänestä olisi hienoa, jos vammaan keksittäisiin parannus.\n</p><p>”Haaveilen, että voisin vielä kävellä jonain päivänä. Olen toiveikas ja pidän katseen tulevassa. On paljon erilaisia mahdollisuuksia. Keskityn siihen, mitä voi tehdä, enkä siihen, mitä en enää voi.”\n</p><p>Unelmat ja perhe pitävät Mönkkösen mielen korkealla. Elämä ei kaikesta huolimatta ole nyt pelkkää painajaista – tai ainakin se on perheen ansiosta paljon siedettävämpää.\n</p><p>”Lapset tulevat usein viereeni nukkumaan. Kaipasin sitä laitoksissa niin paljon. Sen jälkeen kun pääsin kotiin, olen ollut tosi iloinen koko ajan. Nyt on hyvä olla.”\n</p><p class=\"embedded_picture\" picture-id=\"2000005454537\" data-alignment=\"center\"></p><p class=\"embedded_picture\" picture-id=\"2000005454162\" data-alignment=\"center\"></p>","articles.cellType":"article","articles.hardPaywall":false,"articles.premiumArchived":false,"articles.mainHeader":"Jari Mönkkösen elämän pahin painajainen toteutui: Entinen huippu-urheilija halvaantui ja pystyy liikuttamaan vain päätään – ”Jaksan perheeni ja unelmien ansiosta”","articles.subHeader":"Telinevoimistelun EM-hopeamitalisti Jari Mönkkönen, 43, pelkäsi halvaantumista jo kilpavuosinaan, mutta pahin tapahtui vasta kymmenen vuotta urheilu-uran lopettamisen jälkeen. Nyt hän on viimein päässyt laitoshoidosta kotiin.","articles.mainPicture.height":740,"articles.mainPicture.width":978,"articles.mainPicture.url":"https://hs.mediadelivery.fi/img/{type}{width}/aa9677b512df43a8aa09968d5d351e84.jpg","articles.mainPicture.caption":"Jari Mönkkönen on yksi Suomen menestyneimpiä telinevoimistelijoita. Hän on voittanut urallaan 29 miesten Suomen mestaruutta telinekohtaisesti ja 6-ottelussa. Pietarin EM-kisoissa vuonna 1998 Mönkkönen kilpaili hevosella.","articles.mainPicture.photographer":"Antti Johansson","articles.mainPicture.id":"2000005454157","articles.blockType":"article","articles.lead":"Telinevoimistelun EM-hopeamitalisti Jari Mönkkönen, 43, pelkäsi halvaantumista jo kilpavuosinaan, mutta pahin tapahtui vasta kymmenen vuotta urheilu-uran lopettamisen jälkeen. Nyt hän on viimein päässyt laitoshoidosta kotiin.","articles.departmentTitle":"Urheilu","articles.departmentId":1,"articles.shareToken":"460c95e2ca7a1e009522ae6bf639a3c2","articles.layoutModel":"L","articles.category":"Urheilu","articles.editors.0.name":"Annina Vainio HS","articles.editors.0.hsEditor":false,"articles.editors.0.hidePicture":true,"articles.largeRelated.0.date":1481879386000,"articles.largeRelated.0.startDate":1481879386000,"articles.largeRelated.0.modified":false,"articles.largeRelated.0.bodyText":"<p><span class=\"votsikko\">Telinevoimistelun</span> EM-kisojen hopeamitalisti \n<a href=\"/henkilo/Jari+Mönkkönen+\" class=\"nimilinkki\">Jari Mönkkönen </a>on halvaantunut.\n</p><p>Entinen huippuvoimistelija kertoo \n<a href=\"http://www.ksml.fi/urheilu/Entinen-telinevoimistelut%C3%A4hti-Jari-M%C3%B6nkk%C3%B6nen-halvaantui-%E2%80%93-Niskasta-kuului-hirve%C3%A4-pamaus/894765\">Keskisuomalaiselle</a> antamassaan haastattelussa, että kohtalokas onnettomuus sattui jo heinäkuussa.\n</p><p>\n<span class=\"votsikko\">Ennen loukkaantumistaan</span> yhä voimistelua harrastanut Mönkkönen sai harjoituksissa neliraajahalvauksen, kun hän putosi huonossa kulmassa alas matolle.\n</p><p>Mönkkönen harjoitteli Helsingin Ruoholahdessa ilmavolttiradalla.\n</p><p>Rata on kolmetoista metriä pitkä, kolme metriä leveä ja 30 senttiä korkea joustava ilmatäytteinen rata, jolla tehdään permantoakrobatiaa.\n</p><p>Keskisuomalaisen mukaan tarkoituksena oli hypätä taaksetupla, kaksoisvoltti taaksepäin. Mönkköselle yleensä vaaraton liike kuitenkin epäonnistui.\n</p><p>”Lipesikö kerä ilmassa vai oliko ponnistuksessa jotain pielessä?” Mönkkönen kysyy itseltään haastattelussa.\n</p><p>”Tulin alas niin huonossa kulmassa kuin ikinä voi tulla. Niskasta kuului hirveä pamaus. Jalat ja kädet eivät liikkuneet. Ajattelin, että ei helvetti, ei voi olla totta.”\n</p><p>\n<span class=\"votsikko\">Mönkkönen</span> oli tehohoidossa kaikkiaan 97 päivää. Sairaalassa todettiin, että hänen neljäs ja viides niskanikamansa olivat sijoiltaan.\n</p><p>Kuukausi sitten hänet siirrettiin Validia-kuntoutuskeskukseen, josta luvassa on pääsy kotiin helmikuun lopulla.\n</p><p>Mönkkönen toivoo, että voi vielä liikuttaa käsiään. Selkäydin ei ole kokonaan poikki.\n</p><p>”Jännä tunne. Vaikka kuinka yritän, kourat eivät nouse tuosta mihinkään.”\n</p><p>\n<span class=\"votsikko\">Keskisuomalaisen </span>mukaan Mönkkönen ei pysty puhumaan pitkiä lauseita, vaan hänen on haukottava välillä ilmaa. Kaikki hengityslihakset eivät ole kunnossa.\n</p><p>”Tämä on herkkä paikka”, Mönkkönen myöntää, muttei sano olevansa katkera.\n</p><p>”Tilanteessa on mahdollisuuksia, joita en ole aikaisemmin osannut kuvitella”, Mönkkönen päättää haastattelun.\n</p><p>Mönkkönen on Suomen nykyhistorian parhaita voimistelijoita. Hän voitti rekillä EM-hopeaa vuonna 1998. Hän päätti kilpauransa vuonna 2006 voitettuaan sitä ennen 29 Suomen mestaruutta.\n</p>","articles.largeRelated.0.cellType":"article","articles.largeRelated.0.hardPaywall":false,"articles.largeRelated.0.premiumArchived":false,"articles.largeRelated.0.mainHeader":"Entinen huippuvoimistelija Jari Mönkkönen loukkaantui vakavasti –”Vaikka kuinka yritän, kourat eivät nouse tuosta mihinkään”","articles.largeRelated.0.subHeader":"Harmiton liike epäonnistui ja voimistelun EM-mitalisti putosi niskoilleen harjoituksissa.","articles.largeRelated.0.mainPicture.height":641,"articles.largeRelated.0.mainPicture.width":978,"articles.largeRelated.0.mainPicture.url":"https://hs.mediadelivery.fi/img/{type}{width}/be59488a81614768b7f6acc77565b373.jpg","articles.largeRelated.0.mainPicture.caption":"Jari Mönkkönen lopetti voimistelun huipputasolla kymmenen vuotta sitten.","articles.largeRelated.0.mainPicture.photographer":"Matti Björkman / Lehtikuva","articles.largeRelated.0.mainPicture.id":"2000005009281","articles.largeRelated.0.blockType":"article","articles.largeRelated.0.lead":"Harmiton liike epäonnistui ja voimistelun EM-mitalisti putosi niskoilleen harjoituksissa.","articles.largeRelated.0.departmentTitle":"Urheilu","articles.largeRelated.0.departmentId":1,"articles.largeRelated.0.shareToken":"bec8b0e6ae3d1bad8e647f933d6a094f","articles.largeRelated.0.mainTag.title":"Voimistelu","articles.largeRelated.0.mainTag.id":"2000001956297","articles.largeRelated.0.category":"Urheilu","articles.largeRelated.0.editors.0.name":"Ari Pusa HS","articles.largeRelated.0.editors.0.hsEditor":false,"articles.largeRelated.0.editors.0.hidePicture":true,"articles.largeRelated.0.secondaryTags.0.title":"Jari Mönkkönen","articles.largeRelated.0.secondaryTags.0.id":"2000005009280","articles.largeRelated.0.secondaryTags.1.title":"Ari Pusa","articles.largeRelated.0.secondaryTags.1.id":"2000001958351","articles.largeRelated.0.id":"2000005009283","articles.smallRelated.0.modified":false,"articles.smallRelated.0.bodyText":"<p><span class=\"pi_BlackSquare\">&nbsp;</span>Syntynyt 10.&nbsp;5.&nbsp;1974 Jyväskylässä.</p><p><span class=\"pi_BlackSquare\">&nbsp;</span>Asuu Helsingissä.</p><p><span class=\"pi_BlackSquare\">&nbsp;</span>Koulutukseltaan paloesimies ja liikunnanohjaaja. Työskentelee omassa viestintä- ja liikunta-alan yrityksessä.</p><p><span class=\"pi_BlackSquare\">&nbsp;</span>Voittanut telinevoimistelussa EM-hopeaa rekillä vuonna 1998. MM-kilpailuissa parhaimmillaan seitsemäs rekillä 2001. Voitti ensimmäisenä suomalaisena maailmancupin osakilpailun 2001.</p><p><span class=\"pi_BlackSquare\">&nbsp;</span>Voittanut eniten telinevoimistelun Suomen mestaruuksia. Yhteensä 29 SM-kultaa kuusiottelussa ja telinekohtaisesti.</p><p><span class=\"pi_BlackSquare\">&nbsp;</span>Perheeseen kuuluvat vaimo Sanna Mönkkönen ja lapset Moona, 14, Rasmus, 11, ja Miisa, 9, sekä Ronda-koira.</p>","articles.smallRelated.0.cellType":"article","articles.smallRelated.0.hardPaywall":false,"articles.smallRelated.0.premiumArchived":false,"articles.smallRelated.0.mainHeader":"Jari Mönkkönen","articles.smallRelated.0.subHeader":" ","articles.smallRelated.0.blockType":"article","articles.smallRelated.0.lead":" ","articles.smallRelated.0.departmentTitle":"Urheilu","articles.smallRelated.0.departmentId":1,"articles.smallRelated.0.id":"2000005454163-0","articles.pictures.0.height":728,"articles.pictures.0.width":978,"articles.pictures.0.url":"https://hs.mediadelivery.fi/img/{type}{width}/b8455e51c69e4317805ece245dc8812f.jpg","articles.pictures.0.caption":"Jari Mönkkönen voitti urallaan EM-hopeaa rekillä Pietarin kisoissa vuonna 1998.","articles.pictures.0.photographer":"Antti Johansson","articles.pictures.0.id":"2000005454160","articles.pictures.1.height":652,"articles.pictures.1.width":978,"articles.pictures.1.url":"https://hs.mediadelivery.fi/img/{type}{width}/100cb1b94b3a4775b7c4e0c937dcc585.jpg","articles.pictures.1.caption":"Jari Mönkkönen katsoo tulevaan toiveikkaasti. ”On paljon erilaisia mahdollisuuksia. Keskityn siihen, mitä voin tehdä, enkä siihen, mitä en enää voi.”","articles.pictures.1.photographer":"Kimmo Räisänen","articles.pictures.1.id":"2000005454161","articles.pictures.2.height":730,"articles.pictures.2.width":978,"articles.pictures.2.url":"https://hs.mediadelivery.fi/img/{type}{width}/2b2fa82e07de4fcbbf8cd09e42a6e33e.jpg","articles.pictures.2.caption":"Jari Mönkkönen permannolla voimistelun EM-kisoissa Pietarissa 1998.","articles.pictures.2.photographer":"Antti Johansson / HS","articles.pictures.2.id":"2000005454537","articles.pictures.3.height":1467,"articles.pictures.3.width":978,"articles.pictures.3.url":"https://hs.mediadelivery.fi/img/{type}{width}/9eed26768dc54f85b380d8110aa0a4f2.jpg","articles.pictures.3.caption":"Jari Mönkkönen rentoutuu kotonaan hierovassa tuolissa.","articles.pictures.3.photographer":"Kimmo Räisänen","articles.pictures.3.id":"2000005454162","articles.id":"2000005454163"}]